#version: 0.2 - Trained by `huggingface/tokenizers`
a n
a r
h a
Ġ s
Ġ k
a t
Ġ p
i n
a l
Ġ t
c h
č Ċ
Ġ a
Ġ m
a m
Ġ b
Ġ d
h i
r a
Ġ n
h e
y a
Ġ v
u n
a d
i t
e r
a s
e n
o n
a k
i s
Ġ j
Ġ g
a a
i l
e s
h an
Ġ l
i k
Ġ ch
Ġ c
o r
u t
a i
Ġ ha
Ġ an
u r
e k
Ġk ar
h ar
h o
a v
a y
Ġ r
e l
e t
Ġ w
i r
u l
u k
e d
a p
u s
t i
an d
Ġ f
u m
a b
Ġ ra
i d
a g
Ġt he
u d
Ġm a
Ġ o
in g
a ar
Ġp ar
i c
an t
an g
Ġp ra
o l
i v
m a
u p
at i
Ġs am
Ġk e
Ġ in
an i
o t
r i
l e
ha t
ar i
Ġt o
Ġk i
s h
Ġ he
Ġs a
Ġn a
Ġ ho
Ġp r
o m
an a
Ġ 1
Ġd e
d i
ha l
Ġ y
Ġ 2
ha k
Ġ e
Ġs e
Ġn e
n e
o d
at e
is h
Ġd i
s t
un n
a an
a ch
a j
i ch
t e
Ġ h
Ġch e
Ġha i
Ġb ha
à µ
an e
c ha
t a
Ġa s
Ġan d
r e
Ġt e
un d
en t
Ġk o
o g
n a
al i
o k
es h
Ġc ha
hi k
i m
al e
Ġo f
h in
Ġa a
Ġ hi
h y
at t
Ġ ar
v e
Ġ ek
Ġa d
al l
Ġs t
h u
il l
i p
Ġma in
ya k
e e
am a
in e
ar k
Ġd a
as t
Ġ ya
Ġ en
v a
Ġg ar
an k
Ġm an
u g
Ġ at
n i
b ha
s ha
Ġb a
Ġp a
Ġ or
Ġv ar
i g
Ġa p
Ġ2 0
ar a
al a
at a
i a
u un
i y
l a
o p
Ġk a
Ġki i
in d
Ġj an
Ġ is
Ġ on
Ġ un
e m
as h
r am
ar t
Ġa m
Ġk aa
Ġ up
o s
Ġn uun
is t
Ġs an
at h
ch i
ek o
Ġj a
Ġb e
v ar
hi t
Ġa ap
Ġ i
d a
Ġ it
h ya
u j
hi l
Ġv a
c k
Ġa b
u ra
Ġs h
en d
ar s
r o
Ġs ha
Ġp at
t er
Ġv id
u v
Ġr e
Ġp ad
he r
Ġn ir
k o
Ġb ad
u b
k ar
ha a
Ġm o
Ġb har
it e
Ġa v
Ġ S
y an
ha m
l o
i b
ar e
0 0
il e
c t
Ġ M
k a
ch e
Ġ20 1
ak o
v i
Ġaa he
Ġs ab
w ar
Ġ ut
Ġ C
g a
c e
Ġch ha
r it
Ġm ad
t u
ud d
p at
v an
t h
on e
Ġf or
hi r
an n
o j
Ġt ha
Ġs ak
t ar
Ġ 3
Ġ al
an s
es s
Ġra j
Ġm at
d e
b er
i j
w a
Ġs ar
Ġm ar
Ġ us
Ġl ag
m an
el l
Ġp an
Ġt ar
it h
k e
o w
ad i
Ġ A
Ġc om
Ġk al
er s
es t
h t
p p
Ġw as
Ġpr at
y u
s han
i e
Ġ han
Ġa g
ut e
Ġpra d
s he
y am
Ġs ang
ya s
Ġn at
Ġv ich
Ġan e
Ġt ak
u ch
aa g
ad a
on d
Ġ T
ul l
Ġs w
Ġv e
us t
Ġ ate
n u
Ġk ha
Ġk am
Ġp o
it i
Ġha s
Ġm e
Ġh un
Ġ P
ant ri
t o
in i
ai d
y o
p an
a ya
ur u
am e
Ġt on
àµ ½
y at
Ġ B
Ġs he
Ġb han
Ġ I
ik a
Ġb hi
k i
Ġk at
Ġ 5
el e
Ġd o
b ar
àµ ¼
v er
ar an
Ġv is
y e
p ra
in a
Ġha ve
Ġ u
Ġa av
Ġj o
Ġc on
Ġb an
Ġp ur
p al
Ġs ark
h r
b a
Ġa k
Ġ 4
i ra
d u
Ġt hat
Ġm uk
Ġl o
Ġb al
Ġv ya
s e
or t
is e
p ar
it a
ha d
as e
Ġ N
Ġan i
y og
or e
Ġra k
Ġk aar
o un
Ġc hal
Ġs ad
s a
Ġkar e
Ġv ish
Ġp er
Ġp ol
ic k
he n
it t
g e
Ġv al
t ra
Ġs ing
ati on
Ġa f
Ġd ek
Ġj aa
p ur
uk k
Ġl ai
Ġ ir
Ġd in
Ġs hak
in t
l y
Ġl ak
at hi
Ġt hi
Ġna hi
ag ar
Ġr o
Ġs o
p a
Ġpra k
Ġ ud
Ġ D
Ġs har
i on
in di
Ġkar an
am i
l i
Ġ har
m e
ya an
Ġna al
ak a
b and
Ġw ith
h ul
Ġd har
ut t
r an
iy e
in ch
Ġr up
ar d
T he
at u
ek a
Ġp un
Ġp ani
Ġs at
Ġp e
Ġt a
Ġra he
h un
ic e
Ġb o
s hi
Ġhi s
Ġn am
ad e
uk u
w s
aa j
el a
Ġ L
Ġt am
h ut
Ġsing h
it y
Ġl e
er e
Ġs p
us h
Ġs ho
Ġ ik
Ġt at
Ġl aag
en e
Ġy e
u e
ha s
al o
Ġn aa
uk h
Ġad hik
Ġ H
Ġ R
i ya
Ġd ar
Ġf r
Ġch ar
k u
Ġg o
ik e
Ġp ak
e p
Ġ 6
et i
j ab
av e
ik i
Ġm il
Ġd is
Ġw or
unn u
Ġl ek
Ġ1 9
j i
Ġv i
àµ ¾
Ġc o
Ġl iye
et t
al ay
p r
ch ya
in n
Ġhe r
m ad
Ġb at
Ġha m
Ġw ich
Ġb and
Ġ F
ha y
Ġl ok
Ġw e
Ġk an
b ad
ha an
Ġna hin
ay an
ay e
d han
Ġt r
Ġc l
g i
Ġ G
Ġn et
ang a
am b
Ġv ad
ak e
Ġv ik
2 0
ch an
Ġa c
Ġn i
Ġv ir
hy e
Ġse e
ar y
Ġ W
àµ »
on i
Ġj i
Ġm ul
han a
iv e
av a
Ġb y
al ai
sh t
Ġs aid
ut i
Ġv yak
Ġ 7
he l
am an
c o
Ġ1 0
Ġya a
p ati
unn at
Ġpar t
Ġg ur
Ġb as
Ġg a
Ġ ish
Ġn o
aa v
Ġsam ay
Ġ 8
ak ar
Ġsark aar
p e
ul u
f f
Ġa ad
av ar
Ġkar a
hy am
h n
ak k
an j
p ad
al s
un e
Ġm ate
Ġd ur
el i
ha ar
ra s
Ġg har
Ġp al
ak i
Ġl a
Ġs hik
Ġ und
Ġp l
Ġf o
Ġch an
Ġab hi
c hal
m ent
ha v
Ġbhar at
ch ar
Ġv iv
bha v
m at
p o
Ġk han
en n
Ġch it
and i
y ar
ot e
Ġko i
ol l
ch u
Ġb ar
Ġfr om
av i
v ad
ol d
v en
j an
t an
Ġprad han
Ġm aa
Ġar e
Ġ z
um b
Ġd es
Ġg ai
Ġ201 8
t r
Ġg hat
ag a
ti on
d h
ik h
d er
v at
ig ht
is i
y al
ra k
ik k
j a
aar e
ud i
Ġd esh
Ġ J
Ġ O
Ġra hi
aa y
n o
Ġj aan
Ġe x
i f
ul e
on g
il a
Ġt ya
Ġj e
Ġ 9
Ġ E
ri ya
Ġt an
Ġk har
en g
p i
as s
Ġk ut
j e
ma an
ak u
al an
Ġha d
id e
Ġd r
c om
Ġd iv
Ġe m
s ar
Ġha y
r u
Ġt el
aar i
v u
aa i
Ġd u
v as
Ġm al
Ġpr ati
Ġr am
un g
t t
s o
Ġ ed
s am
ik al
q u
Ġ all
ur i
Ġa ar
Ġbha eko
er i
Ġk ad
ul d
ang l
Ġn ot
it u
h one
Ġho o
ti c
Ġs hi
n ar
Ġs u
Ġw hi
a h
m ar
k al
han e
h um
g at
Ġy o
b har
ant r
en a
Ġthe k
Ġm ot
di a
p ort
b i
er ic
en i
Ġka am
m i
Ġa aj
ya at
sh n
Ġs ank
s hak
ĠN e
ai r
Ġs ay
at o
am p
s i
an u
v ach
ag e
ak h
Ġgar n
ach hi
re e
Ġt ir
Ġm antri
v al
Ġf a
Ġs ur
Ġt al
ya a
p t
Ġha t
w an
Ġj ha
Ġor u
Ġkar te
Ġpun jab
m ber
Ġsam aj
v id
ik ar
Ġw ho
ud a
Ġpol ice
Ġkar ne
Ġt han
Ġb i
ap p
Ġho ya
ik o
Ġm ed
Ġt aan
Ġ1 2
ow n
ct or
Ġ il
Ġj ee
Ġlaag i
Ġ et
Ġvya v
Ġpo st
il m
an ni
b o
Ġn iy
ur e
Ġm ari
Ġt ra
Ġkar i
Ġ K
Ġi h
Ġha j
an o
uk o
ot t
Ġk on
Ġk av
al u
b h
Ġan us
or d
und a
Ġsan s
he t
at il
ad er
at r
Ġan g
Ġt ho
Ġpra s
Ġ1 5
Ġd il
Ġm ag
l l
Ġn av
ch it
Ġs i
ra j
Ġa w
Ġsa f
r ut
Ġ im
Ġc ar
ang al
o on
Ġb l
Ġch es
Ġm and
Ġ 0
Ġg ari
Ġde v
Ġv an
Ġt im
am m
et e
Ġm ud
Ġs and
Ġu h
Ġc ine
Ġj ar
Ġd w
Ġb ho
h on
Ġp as
and a
y on
aa p
m ak
hi a
Ġg ya
r at
ar u
1 9
Ġbha v
Ġj iv
ul o
uj ar
Ġb ol
ant ar
ir i
am aa
Ġb ut
end ra
Ġ U
Ġd al
Ġne pal
Ġs c
n er
Ġt i
he d
m o
Ġk r
Ġm in
Ġ1 1
b e
Ġv it
Ġ unn
Ġc r
Ġsh r
Ġo ut
Ġg aya
Ġt hak
am il
m al
ay u
Ġaf ter
Ġv ij
om e
Ġin d
Ġvid e
Ġt h
Ġtha i
Ġbe en
Ġn al
h yak
Ġ el
as i
Ġkaar an
d ai
Ġs up
Ġg al
Ġw ere
f t
Ġk she
Ġp ura
r ess
m antri
hi la
ast ha
us e
p er
Ġs un
Ġsam band
20 1
Ġe van
Ġc ent
Ġ20 0
har i
Ġlak h
Ġp ut
Ġm ut
Ġv ach
Ġsa ha
Ġpr am
k aar
Ġs han
Ġs ud
a ad
Ġr es
Ġ um
o ut
in k
Ġtat haa
aa b
Ġthe ir
as a
g al
Ġaap ne
ill i
Ġjan ya
iv ar
Ġen d
Ġf ar
es han
angl ad
Ġan t
Ġk ho
Ġt um
Ġgar ne
Ġg un
p ak
Ġw o
ab ha
Ġk ap
att il
it al
Ġthe y
g ar
uk t
Ġsa ath
Ġval on
o us
ish t
w o
Ġk ita
Ġm od
Ġ id
en s
hu b
Ġsh uru
at aa
Ġsam p
Ġn an
Ġn agar
Ġk h
Ġc an
Ġf e
ur t
Ġgar eko
un di
Ġ es
Ġv ic
Ġsat he
Ġki ya
in s
Ġy oj
Ġbha g
Ġg an
Ġ1 4
l d
as hi
Ġy og
d d
Ġd en
ir e
Ġj ari
Ġkar en
c i
Ġch and
Ġp ot
Ġr oj
w al
Ġt u
ti ya
hi s
Ġin ter
Ġb aj
Ġ1 8
Ġg at
Ġvish w
in u
z ar
Ġnaa hi
Ġbhan e
Ġb ab
Ġw ill
t s
Ġs m
Ġd on
Ġp ho
h m
Ġwor u
Ġkar n
Ġsa hi
in tu
Ġj ag
Ġw a
Ġd han
Ġg aye
Ġpar is
ach e
or u
Ġp ati
Ġt ara
Ġof f
ch in
Ġn ar
it s
ur n
al ya
Ġ ul
Ġap ni
Ġba ad
el ya
et a
un i
Ġpart y
Ġpra v
Ġvi bha
ya d
ick et
is a
Ġpra b
Ġd as
s an
Ġha l
Ġs id
Ġm us
ad an
o b
at ra
i ha
w e
Ġkaar y
Ġ ur
Ġk hel
Ġg ra
Ġf ilm
in te
Ġa y
ic al
av an
or i
he sh
Ġm as
Ġb ank
em ber
Ġp i
l am
han i
Ġm u
es hi
unn ar
od h
Ġc ol
Ġa j
ud h
t am
aj an
on a
Ġthi s
ĠNe ws
cha a
Ġprad esh
Ġam eric
Ġn as
ra v
Ġ ull
al aa
Ġn ai
ak sh
Ġsar v
ap a
Ġp aa
Ġma an
Ġan n
Ġhay es
Ġl ik
Ġya h
Ġb ij
Ġch ho
en ce
d ay
ach ar
Ġl i
k aa
l and
Ġk ur
Ġb aa
Ġon e
Ġ udd
Ġe v
n d
n t
ant u
Ġcom pan
Ġan ek
Ġk ab
al am
ha i
Ġnat hi
Ġaahe t
l ine
Ġen du
Ġpa hil
at an
ut h
ed i
Ġte m
Ġma j
Ġk ai
Ġhaj aar
Ġcom p
ra i
Ġkar un
Ġj ill
ug h
m aa
is s
uk e
ha p
ash tra
g an
t aa
um ar
m ai
Ġpr em
Ġvide o
Ġm rit
hak a
Ġk ot
r y
Ġ V
Ġ er
Ġsa al
Ġka ha
c l
Ġa var
Ġkar o
Ġh u
Ġ2 5
il o
Ġg uru
all y
ad u
un a
Ġe i
Ġ1 6
Ġm ak
Ġen n
Ġra s
Ġn il
um p
Ġ1 3
ip p
Ġtam il
b al
Ġs ant
Ġc ap
hat t
Ġa am
Ġut tar
w ay
d ar
Ġmad hye
Ġk el
Ġd it
Ġst han
y s
at er
ap ar
Ġap ane
ars han
c a
b s
Ġch il
as ar
as ya
Ġj al
Ġas e
Ġw ant
Ġwhi ch
ant e
an ti
Ġa ch
un t
Ġn ak
Ġan u
Ġha ti
Ġy et
Ġsa am
on s
d o
Ġk it
o v
Ġke eti
Ġf ir
Ġnir vach
Ġm ore
Ġl ab
hi le
ash t
Ġg ho
s har
Ġhun e
c ch
m ay
Ġv as
Ġp att
Ġra sht
Ġk uda
Ġb anglad
Ġhi m
d esh
Ġ iv
y ana
Ġp ul
Ġv at
00 0
m p
ing s
Ġsan st
l ai
m in
w ai
and hi
on t
ach i
ant a
Ġj am
Ġg ad
Ġn iv
Ġvyak ti
Ġam ar
l ic
uk a
ap an
ist an
e c
Ġn u
Ġr ang
Ġir ukk
Ġkat ha
Ġlo c
ĠI n
h ra
h ur
Ġt er
t hi
al ak
Ġbat aa
al at
as he
Ġsa at
Ġt ay
Ġw hen
p att
Ġad hyak
n an
f at
Ġs aa
hi ti
Ġki ha
v in
or n
Ġd ha
Ġdi e
Ġ3 0
hat a
Ġw ar
Ġv il
v ama
sh tra
r id
k k
le y
Ġun haa
Ġs al
har an
Ġa at
op e
ar ch
Ġab out
Ġpra y
Ġd ay
Ġthe o
Ġpra shn
Ġvar sh
Ġj ab
Ġit s
Ġv and
k s
ba at
l u
a at
Ġan tar
Ġ ent
cha ar
Ġa ay
uj h
ik u
t il
Ġho ta
ra a
Ġp et
ar o
Ġb ag
c hak
Ġt hir
Ġst r
b d
Ġkar m
Ġo t
Ġk ond
ol i
id hi
er y
1 0
Ġsab ha
Ġm ana
Ġk u
Ġg ay
Ġ201 7
Ġl og
s p
as ha
Ġo ver
Ġm han
Ġho te
at in
is hi
Ġma hila
id i
ra p
Ġ1 7
n al
ent s
Ġo ck
umb ai
Ġmo di
e et
m er
Ġin dia
r ant
Ġcon g
is han
Ġb ach
Ġv aa
ve mber
Ġpar ik
d ha
Ġk in
Ġk ol
g u
j o
Ġr an
Ġsh ri
ann u
Ġb he
Ġm ai
Ġm el
Ġpat r
Ġne ws
Ġn ira
ee y
Ġk ya
H e
Ġkha bar
w at
Ġb r
b ile
ic t
Ġa ak
Ġma am
Ġg ujar
Ġs ura
1 2
Ġm it
Ġn ik
Ġn ie
ab ad
Ġho t
y er
Ġh on
ag i
re at
k ram
Ġk is
Ġmari yu
Ġn in
Ġ2 4
es ha
m el
os e
Ġcompan y
y ant
Ġk uch
Ġb ana
o ber
in cha
Ġs ir
Ġs ap
Ġdiv as
Ġcine ma
d hye
Ġy an
Ġwo uld
1 5
ul y
Ġap p
av id
w n
il le
Ġsa hit
Ġs on
Ġal so
Ġb ak
k an
Ġse c
at ak
hal i
v ed
Ġund er
Ġba at
Ġdw ara
Ġe ra
ti m
Ġvar t
Ġy uv
Ġm ur
mad on
p u
ch o
aar a
aan e
und e
Ġb et
Ġch er
Ġko s
Ġre port
Ġl ad
w as
Ġvyav astha
ali a
he ko
ay at
ari a
Ġlak sh
k at
Ġp en
Ġh or
Ġs in
Ġche pp
v ir
Ġg ram
har a
ch ch
e y
Ġs ub
Ġde c
y ank
Ġw ale
Ġen g
Ġp hir
r il
Ġdek h
Ġmat ra
w it
Ġn ame
o st
am ak
Ġpradhan mantri
Ġk as
Ġma hin
Ġra haa
Ġra a
j al
d an
t ak
en nu
es e
Ġdi g
Ġpram ukh
Ġameric a
Ġsahi b
um an
Ġv ak
har u
en u
Ġm un
Ġm ark
Ġk hat
Ġc hak
ap at
Ġre he
i es
ay og
Ġma hat
Ġv in
Ġvij ay
Ġv ig
Ġar th
Ġar o
Ġse va
Ġ Ġ
av u
ol e
m ed
hr u
r es
ĠT he
ad hik
p ali
Ġd illi
ya v
Ġa sh
Ġniy am
Ġn ag
1 7
hi m
um a
Ġne w
Ġup ar
Ġse y
Ġanus aar
Ġ qu
sha m
Ġmad hyam
ug a
Ġvis hay
Ġk ath
al p
o ch
Ġcom m
Ġs im
Ġs ikh
ct ober
n g
b ab
he en
Ġbhar tiya
Ġt ab
Ġp hone
i i
in chi
Ġt aar
el y
f or
Ġm ay
Ġs uch
Ġm ane
hi d
Ġ5 0
Ġt ap
ha le
v ak
n et
Ġ2 1
in al
Ġm uj
ati ya
os s
c hat
Ġpr o
Ġac c
l ab
ars hak
Ġha to
Ġpra st
Ġt in
av aan
ell am
p h
ang e
n am
ut a
Ġdit ha
Ġkar va
Ġk ura
Ġra shtra
al k
Ġek ati
Ġpl ay
Ġb h
ug u
Ġg u
Ġyo u
Ġl ed
Ġn ij
hi e
op le
udd ha
Ġho e
Ġ2 2
Ġchit ra
Ġn er
Ġab hin
Ġna am
Ġt ri
and e
Ġma har
Ġk un
Ġte am
Ġh ue
Ġsark ar
am ar
Ġdi ya
ant ra
Ġg ro
ek h
Ġho ti
he re
Ġmo bile
att u
Ġk od
er n
Ġmuk hyam
hal a
Ġj ad
Ġg han
Ġb ra
Ġa i
1 8
Ġtim e
Ġs av
Ġj ise
Ġch in
Ġbad al
Ġan k
Ġnir n
Ġ ip
Ġd own
Ġr iha
Ġm en
ar n
s k
Ġadhyak sh
Ġpar i
Ġs et
Ġ2 3
ul a
Ġlag a
z a
en c
i an
Ġrahe ko
h le
Ġre c
Ġa ag
ic ha
Ġra aj
ap t
Ġprat ham
Ġm et
Ġv ai
x t
Ġb el
e v
Ġm on
Ġg am
Ġw at
ich u
Ġk he
Ġm id
Ġkar ke
Ġv r
Ġch hin
Ġs hat
at ing
Ġn ick
Ġa as
Ġkshe tra
s ab
Ġj od
al in
Ġk hub
iv er
Ġp it
m s
m uk
it ed
Ġno vember
or y
Ġbad a
r ic
Ġs war
at ha
he s
c tion
Ġin to
at ar
Ġv im
Ġt is
iv ers
Ġa di
Ġ ari
er u
q ue
Ġsw ast
Ġvyak t
udd h
Ġp ach
Ġt wo
Ġg ha
Ġho i
hy u
Ġn is
Ġf l
v es
Ġs uru
Ġna j
d in
f i
war d
Ġte en
Ġpe ople
Ġcon t
Ġkaary kram
Ġ1 00
Ġh ind
ura i
Ġt as
Ġl ast
ul i
ind ra
Ġsw at
an er
Ġk ise
ant o
l im
Ġch est
ap ur
Ġma ha
Ġk ach
Ġk ang
at ti
ir unnu
s hik
Ġn ad
f a
i h
v is
at ed
Ġs k
Ġp ust
od hu
Ġrak h
t on
b u
p s
iv i
har e
l es
or k
Ġy anni
Ġd ab
or s
all i
Ġ ill
Ġho ve
Ġfo ot
Ġsam asya
Ġk hul
Ġj it
Ġt yaan
han d
Ġj ust
f e
art hi
Ġbanglad esh
er al
an aa
ang i
Ġa an
Ġd id
Ġc hat
Ġha tu
Ġdek ha
Ġb ani
Ġar t
Ġan y
3 0
Ġsam an
if e
Ġk et
Ġmad hya
Ġmed ia
Ġvic haar
ed an
oj an
s hat
Ġvid y
m ik
Ġpr es
lo w
Ġba ck
id er
5 0
Ġn all
j h
Ġho me
Ġya s
Ġk ujh
av aa
an al
I n
Ġm y
m as
ut on
Ġy u
Ġat h
1 1
it ra
Ġ ing
Ġch un
Ġba hut
g er
Ġch o
Ġch on
Ġha ta
Ġha a
Ġst ar
Ġloc als
inch in
s ang
Ġva h
Ġvar sha
j it
ap er
Ġk ul
ch and
ad hi
Ġp ich
Ġkaa hi
ig n
Ġshar ir
Ġj ana
ok k
Ġco uld
Ġs om
Ġfir st
ya p
id h
up ar
Ġup j
Ġt ele
Ġra il
f ore
Ġs r
vi ous
Ġmar ch
Ġv el
b han
g hat
Ġk ani
Ġp achhi
Ġwor k
Ġsab h
Ġrup ee
Ġs und
ap ra
Ġo p
y ane
Ġpa hun
Ġva ali
Ġr at
Ġs er
us in
Ġda ura
Ġcr icket
Ġpar iv
d r
Ġjaan kar
Ġ uch
Ġgar eka
Ġt ut
Ġs y
Ġche y
Ġt ad
Ġye ars
aj i
Ġbo od
ma il
te mber
Ġb ale
Ġj ane
ig a
Ġin di
Ġan um
Ġwhi le
Ġj is
d av
Ġcha a
Ġ Y
an ce
Ġbha j
Ġm unn
hit h
Ġvis hesh
Ġup yog
udd hi
I t
Ġko ti
b b
Ġk ud
Ġl aa
Ġsam pad
k am
Ġaav i
inch aru
Ġ ich
Ġj anda
Ġk il
ul la
uk i
Ġbal en
ika as
vi e
e a
Ġv ast
ai ya
Ġbha i
ll um
Ġj at
Ġk eli
Ġr og
Ġne pali
s hal
Ġn im
Ġsam et
Ġpra yog
Ġba it
ind a
j u
al il
Ġa ga
us ht
Ġt hik
o ur
v ik
ist ar
ĠS t
bha g
Ġadhik ar
Ġmukhyam antri
Ġco urt
Ġc oun
um ber
e ad
Â ł
Ġd un
ch che
Ġv aj
Ġa st
es i
Ġh one
art hik
p l
w ad
Ġk hal
a il
Ġsha bd
Ġjaankar ee
g aa
Ġt old
Ġa ir
hak o
el s
up p
Ġthe m
Ġd h
ĠC om
n at
ar g
Ġ att
u h
u es
Ġp ai
Ġbl og
Ġk end
Ġk ak
y ata
ta in
Ġraj ya
Ġd el
Ġk isi
d hi
he e
ek i
Ġnirvach an
2 4
Ġanu bhav
g ed
Ġs ari
id ent
Ġnir maan
Ġprak as
Ġp u
Ġp ok
Ġch ir
Ġas a
Ġsh un
ai y
hak ar
Ġpa ani
Ġd ik
Ġn it
Ġchal a
Ġprab hu
Ġut te
Ġjaa a
ment s
Ġp ri
Ġkar na
an iki
Ġd od
Ġon line
i àµ½
Ġse x
Ġgari eko
Ġbe ing
y le
Ġp or
ul t
am in
Ġp ed
Ġt ame
Ġkar ata
Ġpe hle
Ġ2 7
Ġfo und
ad han
Ġt est
Ġo ctober
Ġy at
Ġpunjab i
Ġcong ress
Ġn ab
ri b
h ing
m and
um ai
Ġ2 8
Ġud yog
ut unn
Ġsam b
ud e
Ġbe fore
Ġsamp ark
Ġj une
uk unn
v it
Ġb ang
Ġprat is
Ġprat ik
ush ti
b aar
Ġs it
Ġb all
av ya
Ġf amil
ic o
un ch
Ġj in
Ġc ame
Ġr u
Ġad d
Ġshik sha
1 4
Ġr ed
Ġm antr
2 5
ank o
Ġdaura an
r al
aa ya
pr at
Ġr ok
Ġwe ek
Ġv ikaas
ur at
ip i
Ġn ya
Ġtan ne
Ġmuk hya
Ġf al
Ġn ish
Ġthi e
un jab
es ter
Ġan and
Ġin s
ash yak
Ġjill a
Ġparis had
Ġb u
bhar at
ab le
ow er
Ġmrit yu
y ek
Ġye ar
ch ana
Ġra v
us hi
aa h
Ġus e
Ġd ak
Ġpa as
pp et
ay am
yan ni
o ma
u c
p ana
Ġma han
Ġv ata
Ġg andhi
Ġan ya
Ġma atr
et s
Ġp av
Ġj uly
Ġh um
Ġgar nu
Ġna an
Ġk er
il i
r ish
Ġm ug
Ġv en
s hit
Ġ2 6
t y
Ġm er
Ġnet aa
ind e
Ġl ya
ut u
Ġn umber
Ġadhik ari
Ġk ram
p or
Ġrup ama
Ġk ele
ra h
ur ed
Ġam b
Ġt ul
Ġp ub
ye ar
Ġsak ate
Ġpho to
Ġb hal
Ġg re
Ġir und
Ġtara h
ation al
Ġjiv an
ek hi
ill ion
Ġm att
Ġg ol
an ak
Ġb hu
Ġwant s
Ġs ag
yam ule
Ġot her
Ġsam achar
Ġe ver
Ġen ne
Ġtak e
Ġv ib
iv ing
Ġs us
Ġho sp
ation s
Ġaga in
ang s
ok e
ug ht
Ġs uk
Ġv aar
Ġnu chi
Ġp aan
Ġb are
Ġwe bs
Ġs ol
Ġpr an
Ġb aare
Ġhun ch
r on
Ġs il
ud al
Ġsa ch
Ġbha ag
Ġaa f
ur s
a w
e i
Ġre g
a cha
Ġs ik
Ġkar aar
Ġh unda
art h
Ġaav e
r s
Ġbad i
Ġme raa
Ġkaran yaat
b at
il ai
op p
s y
Ġch et
Ġ ati
Ġp and
Ġt ik
Ġd am
Ġgar dai
Ġbad hi
Ġle ft
Ġpar am
m it
Ġhan d
Ġdo ctor
as an
ant ran
Ġs aar
1 6
Ġut pa
Ġg ir
Ġkar y
Ġ201 6
at s
Ġm ile
Ġthe re
Ġst ate
t ya
hy o
bha av
Ġa arthik
ust r
Ġin t
Ġkar od
pat u
Ġche iy
Ġkar ade
Ġo l
Ġis lam
Ġs ut
hin n
e ra
am en
Ġro op
v el
Ġp uj
Ġen na
Ġr ite
Ġprat in
Ġhe l
Ġp ug
Ġb aar
Ġlek h
1 3
Ġsab ai
Ġnirn ay
B ut
c er
id a
Ġsaf al
k um
und ai
ĠT el
c es
v o
b ir
Ġkaa y
d es
Ġn inn
Ġshak e
Ġs ome
c ent
g o
ad s
Ġjaa ve
Ġm umbai
ri a
ar ik
Ġvish wa
Ġn ati
ya da
yak ram
Ġkaran ya
Ġl ike
Ġpar e
Ġhu a
Ġg het
Ġc al
l od
Ġsaat he
Ġpust ak
Ġprad aan
Ġpak istan
Ġpad e
j ay
Ġd haka
Ġn ow
Ġkar ya
ma in
n aa
r ik
Ġjee van
Ġb ig
hi ch
Ġra at
Ġas al
Ġa ami
g uru
Ġpra sha
Ġbhan ne
Ġt ur
Ġkar t
ang an
Ġva ale
ra sht
Ġf at
u bha
Ġch hu
Ġun t
Ġj as
ir ik
hat e
Ġkam i
ho s
en ti
Ġj ast
Ġki m
ala ya
Ġ4 0
Ġk hil
Ġa z
Ġd aa
in ar
and u
Ġsm art
Ġm angal
Ġv ip
Ġd os
Ġv ed
ri end
Ġmaam le
Ġm i
Ġha te
ee p
ukk um
an ya
k h
Ġdek hi
Ġs aare
Ġch ik
Ġkar vama
ek ar
Ġa ali
Ġb hul
Ġma has
Ġsa j
Ġd et
iy on
Ġdhar m
oun e
d har
w w
Ġh y
la ck
Ġj ai
es ia
Ġs uv
Ġya di
Ġlo ok
Ġv all
ap ad
y ani
Ġha ath
en ge
uk al
Ġaav ashyak
Ġm ani
Ġbha sha
g h
ug ust
f al
Ġhi t
Ġk ir
8 0
ib i
av in
c c
Ġs el
it o
um ay
ot s
it tu
ut ti
Ġkar ada
Ġsura k
ank a
c ed
ot a
o u
Ġun i
r uti
iti on
ok i
Ġ2 9
Ġman us
Ġj et
r in
Ġkh ud
Ġsark ari
p ai
Ġw hat
w ari
year old
ct ed
Ġc a
Ġev am
Ġupj ela
Ġp ict
Ġt ol
am al
han s
Ġr el
Ġpur i
Ġprak aar
Ġki chu
d al
z e
on di
o o
Ġm ang
Ġsho w
ha ma
ya g
ot h
a in
Ġn udi
ho t
Ġja ataa
ha ti
Ġpr e
Ġpar ic
iv en
Ġb ir
ram an
Ġbha eka
Ġvad hu
Ġg ri
id d
kar an
Ġshak ti
od y
iy at
Ġka hin
Ġsak taa
ivers ity
Ġav asar
Ġy atra
Ġsank hya
l an
st o
c in
Ġst hap
r ol
Ġthe r
bo ok
ci al
Ġmad ad
k ad
p tember
Ġ19 9
ot her
Ġprak ash
Ġparik sha
g y
Ġd iti
ad hu
Ġap ril
Ġp ant
Ġhat ya
Ġs ri
Ġsab hi
Ġpan ch
ya h
Ġvik he
ca use
aa z
Ġch hil
r ed
s on
an ch
Ġma hil
p ut
Ġaw j
Ġw here
Ġsans ad
uk ar
Ġfamil y
Ġs hu
Ġad a
k er
Ġar tic
Ġin st
Ġmhan un
r et
Ġt ag
Ġt yas
Ġtak a
pal ika
g in
hy at
Ġg he
Ġka he
Ġbo hut
Ġj hal
Ġr ight
Ġkel aa
j at
Ġk ali
Ġb hak
a am
Ġas s
Ġkarn aa
Ġun di
am ai
Ġsud hi
ak t
ig ar
Ġd ub
Ġtay ar
Ġs ukh
Ġp ass
Ġm ember
Ġvis he
Ġg et
eng il
p ol
Ġl av
Ġth ro
Ġyoj ana
ill a
Ġviv idh
Ġvibha g
g et
Ġv ag
m ani
z aar
enn ai
Ġa ata
j ar
at mak
Ġsam ud
Ġmon th
Ġup lab
v ari
ak al
ur o
s ad
as u
Ġsam av
Ġaf no
Ġaad har
ya y
Ġaap nar
ch en
Ġb ali
Ġl ink
ta at
S he
att in
Ġd he
Ġjan u
Ġk oll
am ent
Ġas un
Ġl en
Ġshi v
Ġmand ir
an am
Ġk endra
Ġgujar ati
Ġk ott
Ġc ase
Ġw om
p hone
r und
hy og
b ru
Ġpur v
Ġi f
w ara
Ġd ho
Ġpra apt
as han
ik um
Ġra ak
ha da
Ġk umar
Ġsak da
re vious
ĠL e
it le
Ġth ree
as on
Ġav ark
Ġb hat
o e
s w
Ġcl ub
is k
Ġp os
Ġc all
Ġi b
dhan i
Ġp ay
Ġd ite
cho ol
art an
Ġbe cause
ham mad
l ed
Ġs ent
Ġk um
Ġk n
Ġd uk
Ġsad ak
Ġas l
Ġkare que
ill y
ĠU n
Ġm eri
it hi
Ġjan aa
u var
av al
Ġw ay
id ha
ol an
Ġsam bhav
Ġtat hy
s ho
Ġek a
Ġmo uth
Ġto p
or es
di o
Ġoff ic
y ukt
ch n
aa f
Ġgro up
Ġsup er
Ġtar haa
Ġdec ember
Ġin n
Ġnir m
Ġbho om
Ġt ip
esh war
Ġcha d
Ġlag e
Ġdur ing
Ġon ly
ra bad
ad h
g s
p achhi
ar am
b an
Ġb ala
ti a
z i
Ġp ind
Ġn id
gar h
Ġp ash
Ġak k
f er
Ġad hya
b as
ug al
v aar
Ġsa hyog
Ġman llum
Ġun ale
Ġtra in
Ġk es
Ġshik shak
Ġb re
m ir
Ġg ate
p as
Ġ ell
ep achhi
o sh
v ani
am at
Ġke hi
Ġlog on
ul ar
Ġkshe tr
Ġm ath
Ġs att
Ġd arshak
is ha
han o
ol og
Ġ201 5
n ne
r up
Ġg en
Ġav ast
Ġkaar yak
Ġmut hal
l in
Ġv ay
Ġy en
ess i
uv an
e ct
Ġ3 1
at es
N e
Ġ201 3
ic s
d aar
Ġk ite
Ġprat yek
Ġa ale
Ġm ik
Ġup ayog
Ġin cl
im an
Ġjan m
Ġt ene
Ġg ul
Ġvibha ag
Ġn ok
Ġsh ra
àµ¼ tt
he la
de v
ich e
Ġkhar ch
Ġbha d
Ġen jh
Ġmad e
Ġhosp ital
ind u
ch ha
Ġb ed
Ġko hn
ist er
Ġsamband h
Ġsanst ha
Ġp aid
en na
Ġra h
f ul
ing u
r ama
Ġp uch
og ram
Ġprat isht
Ġsab ase
Ġt ari
Ġd aksh
Ġl ife
Ġcent re
Ġp la
Ġsh uk
Ġj ay
Ġhu i
Ġb ich
Ġr et
old id
Ġch uk
Ġgujar at
g am
ut tu
in ik
Ġna ya
Ġad hi
Ġpat aa
Ġwor ld
b hi
Ġl ig
Ġban aa
l ek
udd he
Ġpura s
Ġprab hut
2 2
Ġnat un
ri y
Ġse ptember
Ġpahil aan
v ay
ph pt
pra dhan
Ġl ine
Ġsak al
vid han
Ġ20 7
Ġbad ha
Ġsh ram
on n
ata at
Ġs um
Ġm ala
m ati
Ġ ub
ad ar
Ġf ol
Ġchand ra
it an
Ġin c
Ġdo o
k har
Ġan aya
ek sha
uk ti
Ġek ad
Ġp ha
Ġpar ist
Ġh indi
k han
ut hi
ap ak
Ġcol le
Ġc ond
oun t
n agar
Ġb ik
Ġas an
Ġb hum
Ġkr ish
Ġprav esh
at ine
il y
Ġen a
ot u
Ġman s
Ġtr ini
Ġ201 4
g n
Ġse v
te m
t al
v ish
Ġsam aaj
uv at
de rabad
Ġvik as
Ġk sham
and h
Ġagain st
iv as
Ġpho t
a f
am s
Ġra ashtra
Ġho ga
Ġar r
ĠTel ugu
Ġk id
Ġha chche
Ġk ala
il d
Ġghat na
Ġcl ai
Ġthe n
Ġaap ako
Ġuplab dh
Ġcha ar
Ġbhar ati
Ġs en
Ġm und
k ha
Ġsang it
Ġwa ala
Ġfa is
Ġan ge
r and
Ġj aag
Ġpar ivar
Ġj il
Ġr end
Ġha k
Ġnir va
air unnu
Ġpas and
Ġinter net
Ġj atiya
Ġl and
Ġkath madon
Ġw ell
Ġsp e
Ġ ele
pr ess
p it
Ġch i
ĠM r
Ġshar e
Ġdu ii
ank u
Ġsha st
ik aran
ud hu
Ġ yak
uk intu
Ġlek in
Ġshi sh
Ġsamp ann
Ġsampad ak
han g
in o
Ġl im
Ġas hi
Ġmus lim
h or
Ġp in
Ġsam ar
Ġmo st
g anj
ab a
hin e
Ġit iha
Ġsang hat
Ġvyav s
Ġsam ag
Ġas ha
H ome
Ġb lack
Ġg amb
ath madon
Ġpar yat
v ajan
Ġma z
Ġja w
Ġwebs ite
Ġ201 2
Ġv er
ĠNe w
Ġpo int
Ġsam en
Ġkal ak
Ġjaa ya
Ġk or
hy an
l ing
Ġd oll
un haa
one y
4 0
g ra
Ġv ist
g ha
Ġst hal
v il
at han
Ġv ali
ell en
ur al
k as
yak o
Ġbi en
aj a
on u
Ġj ate
Ġpr aman
Ġcha cin
Ġpa isa
2 00
d as
Ġshar ma
Ġch hat
Ġan ti
o od
Ġil le
a c
Ġka hyu
Ġ q
Ġb in
iv es
Ġb akh
hi c
av at
àµ º
Ġpa ase
en ne
Ġho w
Ġnan ak
r is
Ġ ali
Ġk yon
Ġt ader
Ġm or
Ġb ane
bha ve
Ġit ar
Ġg rant
ut o
Ġbha e
Ġp ag
hya an
Ġrasht ri
l et
Ġna yaan
Ġlag u
Ġcine m
al it
rit ish
Ġvya p
Ġcon o
j as
l ad
Ġa cha
m u
t yas
Ġd us
Ġdi was
em ent
Ġgo od
Ġho s
Ġkal am
b uk
t ha
Ġm iss
Ġc ard
har ule
Ġpa ck
Ġdw aara
Ġchun aav
ion s
Ġa al
Ġha v
hil i
Ġcomm un
Ġmuj he
Ġv itt
m m
Ġv ira
it ar
Ġman ukh
Ġmat ram
Ġkha d
9 9
Ġc or
av ama
Ġs ite
Ġho on
Ġcl ic
Ġath va
j ee
ed a
Ġst art
ka al
ap u
Ġst ha
o or
Ġk att
b all
el u
wo od
Ġsurak sha
Ġc amp
Ġaap alya
ab i
ur es
Ġgar e
w ani
Ġg eet
Ġr ek
Ġpra ch
st a
ya var
Ġv et
Ġsad sy
p et
Ġpad d
Ġches har
Ġrec ord
od hi
Ġabhi pra
Ġsa hay
Ġj ud
ri g
Ġhe ad
ank ari
Ġvis ha
vajan ik
bru ary
s s
ang u
Ġk ast
upar ne
Ġpub lic
Ġb het
and er
ut an
Ġaap an
Ġshe sh
Ġfo ur
Ġtya are
Ġg ame
us aar
Ġba ith
ff er
Ġj ell
Ġr em
Ġs os
Ġni hat
van u
Ġg av
hin i
Ġ6 0
ut tar
l as
Ġpar annu
Ġsam bha
ark aar
n n
av ai
Ġpr ess
Ġex p
eng al
at aan
Ġm ake
es her
Ġmark et
h s
Ġpo or
6 0
Ġn ay
up at
Ġkaa j
Ġo k
Ġbad e
c ap
r er
ne pal
og a
ank i
Ġjar uri
Ġvib hinn
Ġvar g
Ġhar d
ff ic
Ġpra bhav
Ġke val
Ġb is
Ġkar ellen
Ġsa ad
Ġbataa e
Ġan al
Ġop en
Ġt har
Ġd ine
av ir
Ġvid hya
Ġaro und
al th
Ġe ven
Ġa ayan
Ġam ader
Ġja il
Ġyog a
Ġsec ond
Ġhel p
f ic
Ġm amm
Ġv ell
ur ope
m ul
Ġp aar
ant s
indi a
Ġsam art
Ġde ep
Ġup a
Ġmatt um
Ġjanu ary
Ġsam mel
l en
w ali
y ing
m ana
Ġk rit
Ġab d
Ġdes c
S T
Ġg op
Ġraaj nne
Ġya dav
Ġgho shn
Ġmat ch
Ġkha as
Ġkhan d
Ġm ati
sh na
Ġtr ans
b ho
re et
Ġcame ra
m ag
Ġs ira
Ġbaa har
Ġd hi
ya chi
Ġl at
Ġ uj
Ġk all
ab har
Ġ3 5
Ġs hir
am ay
Ġd ol
Ġ201 1
own lo
Ġt uun
Ġba cha
ap ati
ri p
Ġap pe
ist s
Ġp ond
Ġv ery
id ia
Ġpar k
Ġsan cha
Ġgur inchi
c on
Ġv aid
us han
Ġk ant
f ord
k ul
p ir
Ġb on
uk un
Ġnin nu
Ġpar ay
av as
uk àµ¾
Ġkun ai
j ha
Ġs l
ast er
A M
ch im
Ġho use
s u
at am
Ġp ett
Ġne i
Ġsand ar
Ġt usin
Ġch end
ho dhan
Ġmed ical
n ir
Ġap pati
Ġch he
ond on
Ġk ill
er man
Ġche it
am o
ya di
ta ck
Ġjad on
l ak
v aan
Ġb or
Ġpr ogram
ers on
ver n
ad d
Ġs od
Ġs te
Ġk ash
Ġha zar
Ġbo ard
Ġmuk ti
Ġlek ar
ed u
Ġf in
ash war
Ġpad i
Ġbel ie
y ama
pra desh
Ġn ava
Ġya ad
Ġlek hak
Ġjha ali
ag ram
ma hat
re me
2 3
Ġkar u
Ġch ur
ett en
ra d
Ġw it
Ġcha m
Ġjee v
Ġb id
har ul
iv inn
Ġbha van
Ġp ath
Ġch int
har uko
ad esh
Ġcha hie
had ur
ĠIn dia
j un
Ġp ank
j am
o y
et ik
Ġpaan ch
Ġincl ud
m y
un u
as ang
Ġthro ugh
Ġl ong
Ġkin wa
b hut
an na
Ġk aan
Ġj andi
Ġcha le
ĠA r
201 8
Ġyan chya
f ar
p in
Ġra hul
hana as
Ġun iversity
Ġp esh
ter s
Ġdu i
Ġshe tak
Ġu cch
Ġmaa hiti
201 7
P revious
Ġd ire
Ġf riend
Ġkr ishi
Ġrasht riya
Ġsaar vajanik
A n
t en
Ġs chool
Ġt hin
Ġgay i
Ġsay s
Ġan tim
Ġcha hi
bh har
Ġtele gu
Ġo pp
for m
iv a
Ġat ak
Ġsan rak
Ġ ic
ani e
Ġjaan ch
Ġtem ane
Ġdhe rai
ut er
Ġam ra
Ġja ati
ya i
Ġv ek
Ġm ant
ne y
Ġmo ut
Ġpar antu
Ġvya bhhar
Ġsp asht
Ġus ke
Ġ ila
Ġr om
all a
k ari
te e
ma j
od han
Ġmar athi
Ġa alo
Ġkar ab
us ed
ali àµ½
ip u
Ġraj dhani
n av
o ti
Ġpr oj
Ġabhi yog
Ġn ig
ur y
Ġja at
Ġever y
A l
Ġm um
Ġav astha
pr ati
n ai
Ġk ay
Ġb ashwar
The y
Ġv ann
Ġl in
Ġtam ara
Ġkar at
Ġf er
Ġmin uun
Ġsang bad
Ġbo ok
Ġjha alaa
om et
c chu
Ġchar chaa
enc y
Ġpict ured
2 1
and han
ab ar
iv ed
Ġshar u
Ġartic le
he ka
el d
ra g
el f
us i
Ġjan am
Ġjan av
Ġa eko
all o
Ġsan chal
Ġvishw as
Ġt en
Ġn ight
Ġf il
Ġfol low
ak shan
Ġo b
od e
st e
ul at
ank e
Ġjan ata
Ġswast hya
et ti
ark o
Ġtha p
Ġ19 8
Ġkhar id
Ġde ath
ud hi
od u
Ġjha ale
Ġpratin idhi
Ġsa hak
Ġpur na
Ġm andi
ak ti
ist unn
end uku
Ġkav ita
v aa
Ġt and
Ġvik ip
Ġit u
Ġyet he
l ish
n s
Ġt ena
st em
Ġk hed
al ik
Ġn ave
Ġprad arshan
7 0
Ġg yan
Ġvar shan
Ġmahar ashtra
Ġav i
amb h
Ġne ed
hy alay
Ġgar er
ib le
l ik
p ik
Ġp ort
Ġman ag
Ġmahat v
w aan
aa e
ni a
ra y
Ġap na
Ġa un
Ġch up
Ġjar ur
ung s
Ġgra han
Ġmana je
Ġcon s
Ġvach che
Ġm ere
et hi
ata al
aag arik
Ġkar di
Ġam rit
W e
l er
z al
Ġch ang
mad hye
Ġs ini
Ġa ji
Ġb ina
Ġpar ti
Ġghat n
Ġs hub
ic an
Ġpra kar
en ch
Ġkal yan
Ġrak am
g har
Ġs eri
Ġk uti
Ġkam eti
Ġt ang
Ġmar g
Ġsaha j
rish na
Ġra d
ing h
Ġsha h
Ġpr op
Ġjo ie
Ġrail way
Ġb er
Ġd ene
hin d
c y
Ġl et
ap as
Ġpra ka
Ġek ata
Ġpan cha
Ġb ro
Ġd hyaan
ho l
Ġat tack
pat ti
Ġnet a
ut undi
m dhye
ho d
Ġf es
Ġpra hari
Ġek han
Ġst ud
Ġag ar
Ġb ivinn
Ġjaa e
Ġ ug
Ġkar ta
Ġkar yu
Ġvar shi
00 00
Ġvyavs aay
Ġtar ike
Ġser v
Ġaap ke
n it
ak at
Ġper cent
Ġmrit y
Ġsha hid
Ġnya ay
Ġ3 2
aaj ik
t in
is ed
ck et
Ġkam al
Ġlok o
co ver
i o
Ġk ann
Ġr it
iti es
o op
Ġ Q
as am
Ġshe ikh
bha i
Ġ201 0
Ġj ila
dr en
am ad
Ġan a
ab h
ab hi
Ġbhar ti
ha de
is m
sh r
ast han
Ġanus ht
Ġb udh
Ġv ari
ay al
Ġpol is
Ġirukk um
ownlo ads
ch es
Ġm ali
Ġna yak
ank ar
Ġun ke
Ġban aav
ep i
phpt itle
Ġs par
Ġch oll
Ġvir uddhe
Ġkav it
Ġanum ati
Ġch hut
Ġar op
Ġc ity
ast hit
ig h
Ġsha b
T his
eric a
Ġtay ari
v ai
Ġp inn
Ġse ven
Ġya han
Ġutpa adan
ar at
im e
Ġb ari
el o
Ġf inal
Ġb it
Ġan ni
Ġsa hm
Ġmo ti
Ġso ch
ay ite
sha s
Ġsuv idha
ar ak
Ġk ore
Ġch od
uk ond
Ġo ur
it r
Ġhe ro
Ġvar um
ĠE ng
Ġm am
ur an
Ġo esia
Ġut t
Ġd hak
hi ya
Ġgar da
Ġband ha
Ġpahun ch
Ġs ara
Ġa ct
Ġ4 5
Ġmin ute
Ġudd esh
hi ra
uk um
wa ad
Ġtar vat
Ġpra char
hik o
o ck
in er
ol a
Ġpr er
e ek
Ġp air
Ġun hen
Ġro yas
ha al
Ġt ann
Ġt app
Ġa ugust
ik unn
Ġha al
Ġan tu
ed e
og rap
Ġproj ect
Ġha o
up arch
Ġor e
Ġsin ce
o c
Ġn ile
Ġat u
Ġhun di
Ġjell er
s at
Ġs ne
ir unn
s aa
Ġp ya
Ġra b
k ot
Ġs ug
Ġs her
Ġya ve
Ġull ekh
Ġkang ras
Ġyu va
t re
ip o
k ai
Ġm alay
Ġy okk
Ġpahil o
m il
Ġb ul
Ġr is
Ġpra shan
ag at
yak a
Ġt eni
Ġb il
Ġst ri
Ġn aagarik
Ġl od
Ġap ana
Ġsang har
j iv
n ess
Ġg ot
Ġw r
Ġba zaar
Ġab hya
Ġbhav ish
at al
Ġp hon
Ġb om
ul ku
inch indi
Ġaz aad
b le
o ot
Ġb lo
Ġsthan eey
Ġj u
Ġcha h
an an
Ġv ie
Ġe ar
hun ik
Ġpul ish
Ġma ans
Ġpak sha
Ġm ir
is ke
le x
yak ar
Ġl ist
Ġl iya
et h
t ai
Ġaar ope
Ġj aga
Ġsam it
ush k
Ġ7 0
ad y
Ġo wn
Ġka hi
ĠO ff
Ġmot her
Ġtara f
ad har
Ġgur ud
a har
e x
bab u
Ġk ale
Ġan up
Ġba hu
Ġra ch
Ġsak de
Ġvyak hya
Ġp hul
in nu
ap ai
Ġsa an
Ġker ala
al d
Ġka ur
Ġal ag
Ġaay ojan
Ġt wit
am ani
Ġf ree
Ġen nu
Ġkho l
Ġkn ow
Ġbha yo
Ġap ara
b y
Ġad de
ib ar
Ġmo vie
Ġaay oj
Ġm ara
Ġpratis hat
2 7
a ce
il s
Ġkar yo
Ġpra band
àµ¼ t
Ġgo ing
ya b
Ġma ari
hal u
pur na
Ġk en
Ġit he
Ġbhar i
2 6
Ġb ur
Ġd ham
aj e
Ġniy antran
j ad
n es
us s
Ġen te
Ġz yada
Ġgir l
Ġm uch
Ġjee e
apra dhan
c ti
k intu
v ind
ik as
ik unnat
ic a
Ġat yant
ustr alia
an sh
Ġs hil
Ġt aa
ak ing
Ġis e
Ġsamband hit
Ġthin k
g ur
ha at
Ġd and
Ġte j
Ġk sha
Ġk ache
Ġb est
Ġsa ade
Ġnam m
co ok
Ġha pp
Ġr iv
Ġja ande
Ġshr esh
Ġsund ar
Ġcan cer
Ġkim mat
b in
m athi
Ġd arshan
Ġr and
ed er
Ġvir odh
Ġgamb hir
Ġa alaa
Ġkar yakram
Ġnir man
Ġase en
ant h
Ġvid han
rit i
Ġsam as
Ġbhan dai
Ġsy stem
Ġpres ent
Ġkarya alay
v ya
Ġp us
Ġb uj
Ġsa ans
ist r
4 5
l ok
Ġs ku
Ġk avi
Ġm udd
ang àµ¾
hin a
Ġirund hu
Ġvidhya art
et u
Ġy oun
wa al
Ġaf is
Ġjaw aab
Ġ8 0
ĠA m
Ġp ower
b ed
Ġpra bha
ent ly
Ġst and
Ġhot el
Ġve g
Ġband h
ip ur
m es
Ġdaksh in
B C
u al
an chi
Ġn anj
Ġnar endra
Ġudd h
4 7
ha di
Ġse em
Ġjan aay
am ana
re en
Ġkha s
Ġpl an
in che
Ġm ale
ran ce
f u
Ġn ikal
Ġg it
Ġch aran
an ai
al t
Ġb ud
han t
Ġkar ine
ti p
hin ch
ar ing
Ġn ika
ich ch
Ġpa hile
Ġfa il
Ġg as
Ġsak e
Ġaaj e
Ġsarkaar le
and ar
Ġm ish
Ġch ot
and hu
Ġwe b
bhan da
ek shan
Ġvid esh
Ġsamav esh
2 8
ha b
Ġm ok
Ġm ess
Ġha lo
ti àµ½
igar h
2 9
Ġt ai
Ġc ele
Ġf as
Ġse en
Ġrup aiy
Ġsamband hi
un k
Ġch inn
ct s
anglad esh
Ġv apar
Ġsa h
Ġpur ush
Ġrahe ka
Ġt hana
Ġg el
Ġban ane
Ġpaid aa
Ġj ela
Ġl amb
yan chi
ay s
Ġin j
uv ad
Ġut tam
Ġshik shan
Ġchil dren
m en
p ti
uk uni
Ġman ch
Ġpura a
Ġkis aan
Ġv y
Ġst hit
Ġghoshn aa
Ġd ai
Ġsam u
Ġsa uthi
Ġpat el
es an
ik ari
ek k
ul k
Ġaad haar
Ġa yog
s c
Ġd ot
Ġtum ha
Ġpot ana
Ġkar ti
we en
e j
Ġt aj
Ġa ik
Ġv ill
Ġap oni
ĠC o
Ġv ele
Ġw ast
Ġde e
cha y
Ġvya vas
shi sh
Ġgay o
Ġk hu
ut al
Ġpra yat
Ġst ill
Ġda ur
ĠC hr
i z
Ġd ag
is her
ib e
Ġt hul
Ġd er
Ġus ed
Ġsahit ya
Ġdig ital
h us
Ġn uk
it ik
Ġw ang
Ġmut ab
Ġk ati
or th
Ġhi se
k r
Ġc le
Ġen patu
Ġta x
ak an
om ani
Ġun ion
Ġlag i
un ki
Ġmod el
Ġyoj it
is hak
Ġne ar
ich i
Ġas p
Ġu hanaas
Ġkho j
Ġm illion
Ġn ib
Ġv yat
Ġn iti
Ġhar i
Ġday s
c an
Ġpar ish
ali an
hin da
Ġap ar
ort s
Ġvi maan
m on
p ho
Ġt it
t ave
un ale
Ġfor mer
Ġprak riya
Ġchho d
Ġip po
Ġb im
aa ye
uk ul
Ġsa ame
uj avaan
Ġpat ra
Ġak ali
Ġac el
Ġid i
Ġd ir
is ang
ap urn
Ġpar v
Ġal le
ĠN o
Ġro ad
t yamule
Ġs ada
Ġp il
or ld
Ġra hya
Ġnir desh
l ag
Ġm em
Ġj aye
Ġtha she
hun ch
Ġp ill
ujar ati
Ġdel hi
p unjab
Ġto ok
Ġraj a
Ġgen eral
r ist
Ġsaam aajik
ar ed
Ġj ind
ur r
com e
Ġyoj an
v iv
Ġs aaj
Ġan te
ag es
Ġma uke
Ġsho uld
char u
Ġt yo
Ġkar wai
Ġpat il
v atu
z il
ic tion
Ġvid udal
shi p
Ġd ad
it er
Ġpras hik
Ġbet ween
Ġpra vas
hr er
Ġ Z
Ġd uj
Ġj im
ip ar
Ġman y
os hi
Ġso och
Ġdhan ya
n aan
Ġn adi
Ġj han
Ġjee wan
Ġadd ed
hi te
Ġpra apat
Ġe uta
Ġas ate
Ġsad ar
Ġshan ti
Ġb ill
us am
Ġde f
ump ol
Ġbhal o
k ir
m umbai
Ġg oun
Ġav al
Ġbhan da
sha y
ek shak
Ġsam vidhan
Ġcr ores
rid ay
Ġpro f
Ġparishad er
w ala
ha j
Ġv ind
Ġl u
Ġam e
ĠA n
Ġnet rit
c il
m ark
Ġt yanni
Ġa ward
ut ion
uk unt
Ġdur ghat
i il
Ġt y
Ġl an
Ġy ar
pat r
tr y
Ġ200 9
Ġkend riya
d en
k ani
Ġhe re
hal l
Ġy ete
Ġvach ch
at ma
in ed
han u
Ġin v
Ġsha har
Ġkond u
Ġb ai
Ġd ata
Ġg hen
Ġav ash
Ġmat o
en se
Ġj or
ed ia
ikk unn
Ġshuru u
Ġb eshi
Ġd ard
id am
up ati
Ġka al
ind hu
ars hi
Ġs ai
ta ff
Ġpuj a
Ġs ale
Ġch han
Ġcha da
art y
eni or
Ġsund er
Ġb att
Ġn enu
Ġl if
um i
hik ar
Ġpras id
Ġbaj et
uk an
Ġmar an
Ġcon f
p hi
Ġas iri
Ġadhik aar
Ġchit ran
M r
Ġp es
Ġg oli
Ġmo hammad
Ġsad haran
Ġcent er
Ġvishw avid
Ġkshetr ama
g g
l il
us had
ark ar
Ġbhaj p
Ġch ina
Ġha ley
ab e
Ġtat ha
k on
us hal
Ġsid dhan
Ġvyap aar
Ġin f
Ġpr ob
v ada
Ġb ip
Ġg ang
Ġf ase
Ġja ya
Ġp ayan
Ġg od
Ġch essi
hik a
Ġpol e
Ġsho ot
m antr
o h
p ro
i al
Ġt alai
Ġj ankari
uk hi
und aa
Ġle ad
Ġhind u
Ġmonth s
Ġd ukh
hin chin
Ġhi gh
Ġfa ce
Ġinclud ing
a z
n ak
Ġt urn
av illy
ay o
Ġsa ak
Ġat le
Ġun ki
Ġvir al
m ing
s il
ar ya
Ġs all
un th
Ġtam ane
Ġmil a
er o
ag an
Ġne xt
Ġinter n
it is
Ġj em
Ġl id
ap o
Ġma uj
hal o
Ġniv ad
Ġshuk ra
Ġp erson
Ġa isa
Ġch ok
ho k
Ġh ona
Ġre p
Ġyog ya
Ġjanaay eko
4 8
Ġja ise
Ġtim es
Ġyuv ak
Ġmaans ik
ch il
ir s
ud an
ani an
Ġbha ira
Ġpuras kar
Ġc ell
po or
enn al
Ġa ath
Ġkad hi
Ġk om
Ġde p
t he
Ġshra dd
al ku
Ġn ote
Ġkar be
uk ki
hil o
Ġ3 3
Ġsar vat
an y
Ġs aab
Ġb ody
Ġl am
Ġam m
Ġaap i
Ġsaha bha
p aper
Ġs ul
Ġto day
Ġne uj
est ed
b hu
Ġup al
ks hit
Ġbani i
Ġupa chaar
Ġt w
ud har
Ġsad asya
p ura
Ġk ama
Ġk ull
ch hu
Ġj ati
Ġl ater
Ġpol ic
ett ing
Ġaad esh
Ġparic hay
l ya
ie f
Ġg and
st ar
ij an
Ġtho ught
Ġnal k
Ġc are
Ġam it
Ġvish yam
ĠR ead
Ġmot or
Ġled a
ut es
em an
Ġsku ul
Ġyoun g
Ġb ri
ich ar
Ġham i
Ġbait hak
s aan
Ġman ass
Ġshak t
band han
Ġled u
ubha yo
Ġpar ne
Ġin du
Ġki ye
Ġka ise
ub e
mat amaa
Ġraa heen
Ġs oll
hur ti
Ġc ri
Ġsam iti
ord ing
Ġpet rol
Ġc hatt
va h
Ġmo on
ĠI ST
Ġprak at
Ġkab hi
Ġlab h
Ġkil omet
Ġsammel an
v am
Ġg had
Ġl ang
Ġha ad
Ġf ive
Ġma ch
ĠP unjab
ĠD ownloads
ĠJ o
ves ti
k rit
w ork
Ġt apa
Ġa h
Ġun ako
Ġyo ur
Ġd ow
ya as
Ġr un
iv il
ani a
Ġpr ote
Ġnat att
Ġchest unn
Ġw ater
Ġprati yog
Ġchend in
k ash
s ide
Ġ ellam
Ġd og
ra an
olog y
Ġsos hal
Ġch us
Ġban ne
Ġdu ara
Ġsira j
Ġb en
Ġg in
av ad
ed it
Ġgo vern
Ġmand al
Ġti ar
k ap
Ġm ass
Ġt icket
Ġb ann
Ġra shi
Ġche ck
ase ch
in c
Ġn avi
Ġpra g
Ġdi ed
ĠP ost
Ġ19 7
kaar an
A s
s her
Ġ ela
Ġm udi
Ġmag ha
Ġput ia
Ġin han
Ġbas ari
gal uku
Ġpra pan
Ġpr ar
st ai
rit u
Ġper u
Ġindi an
Ġfor m
Ġbat am
o ra
p ul
v ers
Ġm alai
Ġc ut
uk ta
Ġand olan
Ġsw ami
Ġ5 00
ide o
pradhan mantri
Ġk ri
av atu
Ġin i
Ġtel is
Ġtir i
Ġaw ay
an cha
Ġt yana
ra at
he b
Ġnagar palika
Ġpla ce
Ġghat ana
Ġdoll ar
Ġprat iv
Ġpe j
Ġdun iya
ut ar
Ġsha s
Ġav an
ĠL ondon
Ġmer o
Ġasp ataal
Ġt ali
Ġha th
Ġw el
ag ue
Ġthe ri
g ad
l og
as at
Ġg aan
Ġra hyo
Ġsang h
Ġsans hodhan
Ġm ig
Ġg hum
ma atr
Ġsak ati
Ġak hil
akk um
Ġdil i
end ar
Ġtho se
Ġdon t
ĠCom ments
Ġmamm la
Ġlak shan
Ġsi x
Ġsey y
Ġjana an
o ve
Ġv es
ĠR e
he ri
en te
Ġaa h
ve y
Ġsar vas
ĠW e
Ġet hir
Ġsaam aan
ak ir
Ġl ot
Ġas k
Ġsaam ne
A nd
g es
in ter
Ġt hal
Ġsam e
ach an
Ġtel us
Ġrashtra pati
Ġs n
aa on
us hya
Ġped d
in chal
ul ak
Ġpr ot
Ġbe uro
Ġdown lod
A r
c el
Ġl al
Ġpat ni
ric a
Ġya sto
Ġsup reme
Ġgam ee
Ġvr uddhi
Ġanusht it
ra il
as k
Ġto d
Ġvar aku
Ġut h
Ġhon ar
Ġw ent
Ġf el
Ġho st
pur am
Ġcong res
3 5
y oj
Ġp ap
Ġp avan
re ji
Ġno ti
on o
Ġtar un
Ne xt
g ari
Ġf akt
Ġav ak
pr es
Ġtum hi
v ali
Ġa ise
Ġha st
and an
Ġe mail
Ġdekh te
at te
al ika
Ġraj u
ht t
v r
Ġch or
ek ale
und u
Ġnir d
Ġkary alay
w are
Ġp id
Ġch ennai
Ġho in
Ġne ver
Ġpak sh
k in
p le
ha ade
am er
Ġg ele
ol ice
os han
Ġlag n
no o
Ġjari g
t han
Ġc at
Ġvich ar
Ġrak sha
Ġsooch na
R ead
Ġa hile
ann ar
Ġ3 4
ĠO x
Ġmatram e
Ġdire ctor
Ġnir des
Ġj anie
aa ve
Ġpar ya
Ġvar she
var an
w ale
ak shi
Ġsa itu
Ġvar e
unnat in
ujar at
Ġel la
Ġniyam it
Ġada alat
rund hu
s ur
Ġa ma
ap pat
Ġsam m
Ġko shish
ast ar
Ġvach chin
Ġeng land
Ġwom en
ace book
is on
Ġg um
Ġh tt
ĠP r
àµ¼ k
Ġdu us
on y
Ġch ud
ig er
rit ain
ly wood
Ġdes her
Ġbab u
Ġlaksh ya
Ġpari war
Ġra hane
Ġna zar
Ġy ug
att ar
ĠM ore
band i
Ġcl ass
Ġmantr alay
Ġcall ed
am dhye
Ġd ra
ik sha
Ġjag at
Ġbr and
b el
j har
Ġj had
Ġse i
po orn
Ġprakas hit
Ġprasha san
Ġele ct
al ed
Ġd ete
ut y
ur se
Ġfoot ball
Ġw icket
ab hav
Ġte chn
ill en
Ġjan at
Ġmed i
w ast
ak um
all u
Ġit i
par antu
Ġb es
ra u
Ġsha hir
Ġchha bi
Ġsura kshit
Ġraashtra pati
al on
Ġa e
Ġsar as
Ġswat antra
Ġk intu
ap n
Ġbha aj
Ġc as
cha i
ro w
Ġmar o
Ġa it
Ġa ai
Ġd at
ang as
ach ya
Ġnam bar
Ġunn ai
Ġdon on
Ġcap tan
h d
p ram
Ġt ham
Ġsam pra
Ġpa alan
tion s
an che
Ġp utt
Ġd ok
ek u
Ġman on
Ġcon tr
Ġlek ha
Ġchit r
Ġasl elya
Ġbhoom ika
Ġviv ar
Ġtem ani
Ġtap as
Ġvidy art
Ġvarshi ya
Ġpa hel
Ġre al
Ġaayoj ana
g han
Ġa adi
Ġsam aa
ari es
Ġman av
un hone
ur am
Ġkar ib
iv al
st han
Ġvishwa as
w er
uk ari
Ġaap e
Ġcom e
Ġviv aad
sam m
Ġenn iv
Ġprast aav
Ġnaj ar
Ġhise ve
b ra
Ġ uk
Ġp ush
Ġb ars
ark ari
Ġakk uv
Ġnave en
Ġl ive
Ġw ad
Ġf ire
Ġsam sk
Ġe man
ĠH e
rasht ri
Ġn ond
Ġpar matamaa
iv aar
Ġja her
Ġ3 6
Ġsam r
ane e
Ġ9 0
dan iki
ek e
va ad
shak o
Ġrah man
3 7
I ts
y i
Ġt ot
Ġhe alth
Ġho gi
Ġis l
ĠM ar
ĠW orld
Ġjin han
Ġret urn
b r
g us
Ġp aper
Ġpar at
Ġpar ip
iv id
ĠA l
sa h
Ġt ala
Ġc y
Ġva hi
Ġdi es
Ġh us
og le
Ġpa hela
Ġis te
Ġut he
Ġtha yo
Ġsang ha
Ġshe ea
Ġnanj hi
t el
Ġch ut
Ġma ar
Ġya hi
Ġsan yukt
Ġus ki
Ġji h
Ġwa àµ¼
d s
en ed
Ġj ap
h up
p re
Ġan other
Ġaav yo
Ġham aare
Ġvaar u
Ġlim ited
k ata
t amil
ha aran
ch ik
ag am
Ġkam ish
Ġdek he
Ġmahatv apurn
ing ton
Ġre ve
Ġus ne
Ġfe bruary
Ġa ash
Ġj y
end er
Ġbal etten
Ġmul am
Ġkad am
Ġma il
pat ra
Ġmul ya
Ġla unch
Ġum m
Ġv ant
Ġche m
Ġir up
Ġlaag e
Ġjanav yu
Ġp her
Ġin vesti
Ġpad aar
Ġpur n
Ġkrish na
3 9
l is
t ik
Ġg reat
ach ch
hr uko
Ġtya acha
Ġsthap ana
j ana
Ġk hun
Ġd an
es ar
ic haar
Ġpra jal
up u
Ġsa waal
Ġar ab
var s
Ġag o
haan oon
Ġkap ur
Ġs as
Ġp hurti
uk ayu
Ġba alak
Ġut s
Ġ5 5
Ġbhe j
Ġtyaan chya
n ath
Ġt aaj
iv u
ata h
ck s
ĠS ep
Ġjaan o
Ġte ch
Ġvid eshi
j ya
t um
w aar
Ġkar ee
ati a
Ġna ame
Ġche itu
ukk u
Ġgurud wara
n ik
Ġn ing
Ġg l
Ġkar yan
st r
Ġte o
Ġtak en
ar sh
al y
Ġb ot
Ġjo va
g aar
Ġr ic
ti me
Ġf ind
Ġsam oo
Ġban oun
a ami
t ho
Ġkar ane
Ġpr ant
Ġpa hila
iy an
Ġpur us
yar man
Ġvart hal
b il
y ul
Ġs ign
Ġg old
Ġha in
ap ane
Ġab hy
Ġkat al
Ġrat ri
Ġbaith k
c ess
Ġk utt
sh ri
Ġsho t
Ġkut umb
a ile
b ari
p ari
Ġe vu
st ha
Ġh in
Ġba har
Ġak ram
Ġro om
Ġaw ami
Ġmak as
Ġt reat
Ġcha mp
Ġja ani
aag at
Ġbhan er
Ġshak ay
Ġkut a
Ġsancha alan
Ġr ele
Ġbad h
ĠM ay
ek han
ark a
Ġgho shna
Ġyan chi
Ġhy derabad
Ġvikip idia
p un
at ur
Ġb us
Ġd ike
ur ity
ho ut
Ġya haan
ĠS c
Ġthak e
el ai
Ġma hi
Ġun hone
Ġpat hak
Ġsar ak
Ġtar ik
Ġsang eet
Ġdo sha
àµ¾ k
o i
Ġt aiya
Ġd up
Ġas at
Ġcha alu
ck ed
Ġmo h
Ġshik shar
Ġres p
Ġsikh s
m av
Ġj un
ir u
id om
ĠU K
k ut
p th
p hon
an ar
Ġs hal
et tu
und ani
ki ya
Ġsach iv
ay la
Ġman chi
Ġvid hi
Ġag ra
Ġpun ar
Ġdev ya
Ġparic hal
ĠOx ford
r ani
Ġk ade
Ġda ily
Ġud a
Ġyet hil
Ġhove ga
o di
al ar
and ai
Ġf i
hy al
ust han
ĠD ec
Ġkang ress
mahat ya
l al
Ġt ek
ik y
ay ani
ab aat
end ing
Ġvid ha
chit r
Ġk ata
av it
ath mik
Ġag hi
Ġbang ab
Ġunt undi
Ġk y
Ġa ane
Ġh unde
ine ra
Ġsup port
d aan
l uku
Ġs taff
Ġa he
Ġdi eko
Ġre f
Ġtha yu
Ġvis esh
m ukh
o x
Ġm aid
Ġkar che
har ma
Ġsha amil
Ġiv ite
Ġku i
ak aa
Ġch hal
ed aar
st er
Ġmil i
Ġbaj e
Ġwat ch
b odhu
d am
t aan
Ġs ic
Ġg aj
ĠF acebook
Ġpati u
u f
Ġag ast
Ġtem ana
Ġprabhut van
g ir
Ġr od
Ġra st
Ġsam poorn
Ġst ation
9 0
S A
Ġt ran
en er
Ġg ut
ur g
um e
Ġse ason
Ġhi ro
sa hit
hun e
Ġcolle ge
j et
Ġs enior
Ġv aari
ik an
Ġke m
Ġhe th
Ġmain e
Ġmat lad
Ġdev el
Ġs ena
hi re
Ġn ek
ay i
ap att
ant ha
Ġpra j
Ġkon ni
Ġbij epi
Ġbhasha a
7 5
he k
es hal
Ġra hin
Ġo per
ok es
Ġla al
chit ra
ĠEng land
et y
ich ya
ro id
Ġdhar e
ov adi
Ġsabha pati
Ġpariv artan
vie w
3 3
ĠA nd
akar ta
ch ari
Ġb istar
Ġch har
Ġra i
yat il
tr ini
Ġvand hu
O n
Ġp odhu
Ġm is
Ġch ol
et ar
et ire
Ġdhar am
Ġkut ub
Ġswast hy
Ġrupaiy yaan
Ġp ud
Ġa age
Ġch uki
Ġkani p
Ġmember s
Ġadhya yan
Ġkarab en
c ar
w ant
y ut
an as
Ġv ot
it ing
Ġkar udd
ĠF ilm
Ġull du
Ġbataa ya
ĠUn ited
Ġar asi
Ġme eru
Ġprashik shan
4 4
t n
ak ari
yan antar
Ġsamay ma
char ya
aap h
Ġabhin et
y r
Ġm ic
Ġst haan
Ġmuk hi
Ġje va
Ġpras ang
Ġjar ug
Ġcap tain
Ġsamb hal
Ġk dd
Ġp ab
Ġt ivi
uk at
Ġpray oj
Ġred di
b ot
r oss
am ber
Ġb hit
ma al
Ġst yle
Ġpat ake
Ġnav in
hm ed
Ġkarm chaar
Ġgrant h
a han
k il
Ġh uk
Ġbha gat
va cchu
Ġut e
Ġvi akti
Ġvik alp
Ġpray ek
Ġsey ya
Ġk and
Ġm ash
Ġm os
han da
et er
ti ck
Ġma arg
Ġche yarman
Ġar b
ist unnar
ĠH indi
Ġbang la
Ġa ushad
Ġra chana
Ġpra chand
Ġitiha as
Ġb udd
Ġpa wa
vad ik
Ġpras ad
av ik
Ġma ut
Ġar og
Ġsw ad
Ġdes ha
Ġvaj e
d aa
Ġa hin
Ġd ya
ad ia
Ġch uke
uk tar
ta h
Ġta hit
aay en
ugh ter
Ġbanglad esher
Ġthul o
d on
d hu
g ul
l aa
n as
s arkaar
Ġk shan
Ġb ache
ak s
Ġch unt
unn und
Ġen aku
bha yo
Ġbhi dio
Ġco up
ĠG o
Ġkart aan
Ġavark as
Ġkum aar
in j
Ġm int
ir ed
Ġf it
ist han
pe ct
Ġbra hm
s abha
t yaan
Ġt eli
Ġn asht
Ġsank et
l or
Ġ ukt
ha ve
Ġk aj
Ġb ela
ut ta
Ġvan ti
Ġutpa ad
Ġfais la
harul aai
a it
Ġt uk
Ġt ere
as ed
ud yog
Ġna àµ½
Ġde wa
Ġe ff
Ġja haan
Ġmo han
Ġshak o
Ġbat oun
hans abha
Ġb ay
el le
Ġar j
Ġman as
ĠB BC
Ġtam ari
Ġbu ild
am u
Ġc urr
av ark
Ġw ww
Ġho urs
Ġsad as
c ur
Ġar asu
Ġis ke
ĠR o
Ġjaave ga
Ġshu bh
r os
Ġa ia
ak hi
Ġand hra
war il
Ġvya va
3 6
Ġs aari
Ġd ate
Ġg ale
Ġto m
ara h
Ġkalak aar
Ġp ast
Ġd ile
Ġj ame
art er
Ġanal ine
Ġraajnne etik
Ġt ipp
Ġaad hunik
Ġpariv aar
b ij
w att
Ġt all
Ġm om
Ġb aan
Ġb ase
Ġv yank
ti v
Ġki u
sh u
Ġde b
d ra
g ulo
ak am
Ġch ya
Ġraj an
Ġpas oon
Ġdid nt
hi ri
is ion
Ġkar tr
Ġun gs
Ġmuk t
Ġz i
air unn
Ġpot ani
Ġchahi da
ro om
Ġsak adi
Ġlag bhag
Ġacc ess
Ġserv ice
Ġko h
Ġ6 5
Ġchitra pat
Ġkhil aaph
r om
in an
Ġa id
Ġv yas
od a
Ġek ajan
ip al
Ġre ad
Ġsw eek
Ġdal it
Ġunn ayan
Ġmel v
Ġsec ret
Ġwom an
4 6
Ġr il
Ġba cch
nu hos
Ġkha ate
Ġgal at
Ġvishw agi
Ġniv as
Ġdik ha
y l
Ġra akh
Ġma ya
Ġto o
Ġraj k
Ġsat ya
b angladesh
m un
m yaan
Ġm all
ay irunnu
Ġas alya
os ed
Ġmin utes
Ġsud haar
Ġcoun try
Ġavast haa
Ġsanrak shit
Ġamrit sar
c ing
Ġp uk
Ġp all
Ġv alia
Ġma ji
hat h
Ġvar ai
Ġchar itra
ern du
Ġn and
Ġma hesh
ri ed
Ġpr iv
Ġam be
Ġu ir
out h
Ġksham ta
am erica
Ġha wa
et te
ish th
ip s
Ġda ud
ind er
Ġdhar ner
Ġvad hare
Ġ200 8
at aka
Ġv ang
Ġw and
Ġtha y
Ġ19 6
Ġum ar
Ġchil d
Ġchon as
c al
c le
m ari
r um
em b
Ġbien pir
d ekhi
g un
ad o
Ġl on
Ġl ing
Ġ3 8
Ġnet rut
Ġqu es
s al
Ġsa athi
Ġvar uk
ell ing
Ġchal aa
ĠL iving
hn as
b ul
Ġt oli
ra b
Ġf und
Ġ7 5
h uk
es he
ud u
sh ti
Ġva ala
tt il
fat ar
g as
Ġp op
Ġn ings
av en
Ġsan jay
Ġtak hav
Ġdo odh
has pati
way s
it ch
Ġj ama
Ġma ile
Ġba hum
Ġreport ed
Ġprast ut
irik t
Ġ ide
ul du
Ġya ar
ĠM c
Ġ3 7
Ġroj u
b ol
p ot
Ġt ira
Ġm ith
Ġsan vat
ĠC l
ina am
Ġbhaira heko
t at
Ġg e
Ġr i
Ġthe se
ri m
Ġve er
par yant
Ġdun ia
Ġadde ha
s ap
w ati
Ġs ide
Ġpar ib
Ġto ur
Ġal och
Ġlag aa
rak shan
Ġvit tu
Ġtis uk
e ver
Ġm are
Ġd akh
Ġf ull
Ġra ashi
yak sh
art ment
Ġcine mal
Ġkhil aaf
p ani
v ati
Ġp ir
Ġy ana
Ġsh ut
ĠS und
ĠI s
int s
Ġmul aa
3 1
v ant
it v
and har
Ġf lo
ri an
Ġpa ha
Ġlaag eko
lek in
Ġbik ri
Ġcontr ol
m et
Ġp hil
he li
Ġf ast
Ġhe art
Ġst hiti
Ġsab andhi
Ġpit aa
Ġjaya are
Ġg ira
ul am
Ġjan vari
Ġre ally
Ġdo st
Ġaav ashe
Ġbak hrer
Ġkram ma
y ala
Ġt et
Ġm ek
Ġm oney
Ġg erman
ut unnar
Ġma haan
Ġte va
Ġkh ushi
Ġfollow ing
Ġshe khar
Ġvir odhi
Ġkon t
Ġpatr kaar
Ġmahar aj
A ra
o os
s ank
s elf
Ġp ann
Ġm ata
Ġkar av
Ġka han
Ġaap aki
Ġnat akk
ĠP M
Ġrak t
Ġum med
Ġabhin ay
p ite
Ġv eru
Ġv istar
Ġhi ra
var e
Ġdar ek
Ġpray tn
Ġfat her
e f
Ġel aka
Ġpres ident
n ag
ch cha
Ġd ina
ad em
ek hane
Ġsa u
Ġse ver
Ġsh ort
Ġsab hy
Ġme et
hr ule
Ġvad d
Ġram ro
Ġsand esh
Ġpahil i
Ġeng ine
Ġsamart han
Ġsaan uun
g aj
o ok
am bar
Ġb oth
Ġch ini
Ġan nar
Ġsa inik
Ġ4 8
itt ed
Ġac ch
Ġgur ut
Ġmud da
Ġ ipp
al es
er t
Ġg ati
ir heko
Ġra has
Ġma ham
ic es
cha an
ro y
Ġre ce
Ġu bha
Ġshar ataan
Ġdis c
Ġnar ayan
Ġv end
il ar
Ġr anj
Ġme ra
q at
in han
Ġb ib
ik àµ¾
Ġad m
all um
Ġmuk h
Ġnepal ko
c u
c op
Ġde g
Ġva q
Ġkaar ob
Ġkh ush
Ġmaan ush
Ġnika al
h re
Ġa wa
Ġa urat
ak hal
el hi
Ġsa w
Ġhar ek
Ġbo y
Ġtu haanoon
rig ht
u va
Ġw ind
id in
Ġpr art
Ġde ve
Ġsha m
Ġav ish
Ġut ha
Ġmahin e
Ġpare in
Ġprabhav it
k athmadon
t hir
à ¤
er ing
Ġc ra
Ġya chche
ĠD iction
Ġpun e
Ġmaam la
Ġhav ing
t ab
Ġm ushk
ak il
Ġw alk
ĠO ne
Ġcomp uter
t av
Ġha at
ĠC ity
Ġmil an
Ġ200 7
b hak
Ġch ara
ut ayu
ot hi
Ġmo ol
Ġloc al
Ġmahan agar
c um
r or
av ill
Ġke ep
Ġcha ss
Ġor der
Ġap eksha
iy al
iti ya
Ġraa hat
ha as
Ġk ada
Ġaa yaa
hy ama
iy u
Ġlek han
Ġfo od
Ġcar alay
Ġgad di
Ġabd ul
s ak
Ġc re
Ġthe v
Ġh undai
ham i
Ġvich on
Ġdo es
Ġak shar
Ġtel ipar
Ġbab a
c cha
Ġp ia
Ġr est
Ġma ho
Ġsahabha agi
Ġ eti
Ġad hin
Ġsha mal
Ġ3 00
Ġnat ann
Ġro o
Ġmut al
Ġpratin id
Ġn el
ya ad
en gi
Ġj av
Ġg rand
ed d
Ġda al
Ġva as
Ġtr ump
udi o
jat ik
Ġs ala
at or
Ġm aaj
Ġj yaan
Ġg hya
Ġpr om
st ra
sha hi
udd in
ĠB ritish
ori es
Ġprayat n
3 8
e che
s ari
Ġw in
ic ch
Ġmat rai
Ġkha ali
Ġhun u
Ġaav yu
Ġabhi yaan
Ġtel ug
usin ess
Ġaloch ana
5 5
Ġd aan
Ġan usthan
Ġsang at
Ġvit aran
Ġprob le
e arch
y ang
Ġn ip
Ġo i
Ġo un
Ġpad am
Ġham en
uth or
ec ut
haspati bar
a ck
y att
Ġc am
ent er
Ġup st
ro wn
Ġjo b
Ġmit ra
Ġ ett
Ġho l
st hal
Ġgar u
Ġsans kar
v yak
Ġha wai
et utt
itt le
Ġpl as
Ġyen ar
A N
ho p
ap achhi
Ġpar ch
Ġin e
ani i
Ġi ra
Ġvish v
Ġdar aj
Ġanus andhan
Ġ15 0
Ġcan ada
uton di
Ġchik its
k ya
at is
ul lo
Ġag adi
band hi
Ġpun ha
Ġpray ojan
Ġchepp ar
Ġlaa bh
Ġvie ws
n innu
Ġg up
po àµ¾
Ġvyakti gat
Ġkarva ani
Ġghe un
Ġchandra babu
at ai
Ġma hiti
Ġand er
im p
Ġhi r
Ġaav ya
Ġro u
haan le
Ġdos ro
Ġvyakhya o
k hya
Ġ ala
Ġg lo
Ġkar mak
Ġf ans
sh ya
Ġ1 000
Ġ20 00
ura v
pp ing
Ġfe el
w hili
in es
Ġt ave
Ġan ai
av ali
el ar
Ġki unki
Ġad an
Ġav as
Ġnaa v
Ġjiv it
Ġput ra
apur na
Ġfriend s
Ġsahm ne
p hir
t l
at un
iv it
Ġsan sar
Ġpad h
Ġz aro
Ġdr ess
Ġhal f
Ġcomp ani
Ġtut ang
Ġnetrit v
as hak
hin di
Ġun til
Ġva ad
li er
Ġput iya
Ġnaj ik
Ġksha ti
ĠFilm ibe
y ute
Ġa and
am ul
Ġn aku
ir an
Ġsa in
ane ra
sha d
Ġkaa phi
Ġpak ist
Ġshr omani
Ġkhe ti
n il
an ik
am es
Ġkar she
Ġe urope
Ġko ek
Ġev ent
Ġirukk intu
Ġkill ed
i um
Ġk iven
Ġd eta
Ġsam jha
Ġke u
esh ta
Ġsu ffer
Ġwhi te
ĠIn di
Ġsambha va
alla hu
v athi
Ġk ase
Ġb od
Ġw ife
Ġo pr
Ġpar aj
Ġe va
ba hadur
Ġim port
Ġbana un
Ġtaaj a
3 4
am um
Ġch ann
Ġdi ffer
Ġba aki
end u
rit y
Ġal ai
ans a
ĠI m
Ġshak ha
Ġkit aab
Ġjit he
Ġkardi as
Ġa ust
Ġa iti
ed t
Ġsam adhan
Ġun ka
ĠC ar
form ation
Ġarasi el
Ġa ut
Ġan ub
Ġman o
Ġba al
Ġnat ak
Ġpo o
n ing
t aj
Ġp ell
Ġa ank
am ee
it or
on nu
ma har
Ġdhar na
Ġadhik rut
Ġil ava
pak she
r ukk
s ag
Ġp amp
Ġsam maan
Ġkaa yam
Ġup ad
Ġja wa
Ġmo ve
Ġsar al
hr ile
hay i
Ġghar e
Ġtul ana
u ck
Ġt ani
hi p
Ġf id
ic ense
va as
Ġlo ve
Ġed ut
u ally
Ġs ati
Ġp od
Ġde vi
Ġad bhut
ib er
Ġsab che
Ġmul uk
hyak sh
Ġdoctor s
anch ester
Ġbom b
j ise
o ugh
Ġm ene
Ġb ayan
Ġg iven
Ġan ut
Ġpol it
ard s
Ġsho ws
Ġku f
Ġkyon ki
Ġparti es
3 2
Ġch rist
Ġha f
Ġkar ai
av o
Ġpar as
ich it
Ġir ind
Ġham ro
Ġla ine
Ġtamil n
Ġprakas hith
Ġvist aar
Ġwr ote
A T
d il
Ġp oss
Ġn att
Ġis t
Ġva ik
Ġjhal elya
Ġchass indi
Ġk ish
Ġp is
Ġma ovadi
Ġhe ard
Ġman j
inch an
jan ak
Ġgan esh
Ġmid hu
Ġweek s
Ġdak hal
Ġsanghat han
b ag
f as
s it
he el
ne w
os i
Ġbho t
Ġswat antr
Ġven di
udhi ana
b hit
s en
ag hat
ri es
Ġst hir
The re
Ġco st
Ġantar gat
Ġpuras kaar
Ġkash mir
Ġj ung
Ġha ar
Ġo d
aar an
Ġ201 9
Ġall tu
Ġnis chit
v eshan
Ġb art
Ġj apan
ik shan
Ġf is
Ġra g
Ġdi z
Ġun it
Ġpati ala
Ġvig yan
Ġshikshar thi
Ġd ena
Ġo tt
Ġde al
att ine
Ġup asthit
Ġnat atti
bhar tiya
Ġsmart phone
Ġsaamaan ya
s ana
Ġk iti
Ġa aga
sha at
Ġabhi man
ĠO n
Ġmanus her
Ġmund u
Ġsaab aka
b en
Ġn iche
Ġg ud
ti ve
Ġpr odu
Ġy uddh
Ġand ar
Ġek ai
Ġab le
Ġag e
Ġprak alp
Ġsamaj ik
Ġkot ati
Ġsk ul
Ġsom et
ĠLe ague
ĠJo hn
k ale
Ġd ang
Ġl ikh
Ġho to
Ġpad he
ĠC up
Ġdhar a
Ġta in
Ġsaa f
Ġbach ya
yank a
c ort
k ak
o àµ¾
Ġt ank
it ute
Ġc er
Ġr ug
ill at
Ġprav art
n ama
Ġs if
Ġv akh
Ġch hie
and s
Ġna ujavaan
od an
Ġi yak
rit ti
ĠF e
Ġaag rah
Ġjaye ga
ya cha
er sh
Ġg ant
Ġr eli
ud er
Ġtal k
Ġbho jan
ĠDec ember
O ne
k hand
p ich
Ġas am
hul u
Ġbo x
anu ary
Ġhao war
Ġkilomet re
Ġzi ada
l oni
t ir
Ġpar inaam
ati àµ½
Ġse yal
Ġkam ishan
par is
ĠW est
Ġbh raman
Ġsr ushti
k un
m ane
t aar
he te
ad ai
it re
Ġch ange
hat s
Ġgar ine
Ġman n
sa athi
Ġlik he
Ġkarmchaar ee
m od
m angal
Ġm iti
er ed
Ġl uk
Ġag u
ĠB e
Ġmi x
p ic
Ġm ast
Ġb ott
Ġma ang
ro und
ran ti
Ġfr ont
Ġac ross
Ġtya alaa
Ġsaf ar
iri unnu
Ġel aan
Ġnagar ik
Ġgat han
Ġpray ukti
Ġvishay ma
pol ice
Ġmaz ya
8 5
j ali
p pat
ch t
Ġa eka
Ġl ight
ut et
av ana
Ġw ai
uk ol
esh n
Ġman or
Ġdee bs
b ang
g yan
Ġ X
Ġk us
Ġha ll
ap i
th ing
Ġnaa hit
Ġwich on
ĠG ujarati
ong ress
Ġprop er
Ġnyaay alay
4 9
m ant
v ing
Ġd av
Ġko sh
Ġmot ta
Ġvij aya
avaan o
Ġbacch on
y od
il an
Ġin de
aan che
Ġsha bad
ĠS y
Ġmur der
Ġacch hee
Ġp ip
al m
al ani
Ġn ich
ho un
ol am
Ġad e
Ġjiv en
Ġjari gin
Ġkas ri
Ġspar d
Ġp m
Ġd uti
hi st
av aran
Ġpar ven
Ġpra bhaav
re ed
im es
Ġva is
Ġco urse
inn er
Ġnet work
Ġsay ing
Ġpratik riya
a e
al um
Ġt re
Ġb aga
Ġn ap
Ġn ite
ad in
il ity
Ġpar ako
iy ar
ĠM iss
Ġal am
est s
ĠB ar
Ġsat ta
aga um
Ġsc reen
Ġer pat
Ġrakh te
Ġdos hi
b or
p tar
Ġki ra
Ġsan vadik
Ġthir um
pres ent
at ic
at ari
in ju
ch hi
Ġsa int
und o
Ġcha al
Ġval yan
Ġsho dh
ikal il
Ġhove gi
uk aa
Ġsanchal an
v ana
ar es
Ġpr od
Ġe ach
Ġand r
Ġvid hansabha
Ġus ing
Ġval ang
Ġbol i
Ġshan t
Ġdas amber
Ġacc ording
Ġgam es
Ġvim ars
Ġfoot bal
Ġprasid dh
ĠDiction aries
s m
Ġa asar
Ġl ene
ay ana
ir heka
201 6
Ġsir f
Ġkak sha
Ġmanag er
W hen
v yav
Ġp ine
Ġm ub
Ġv aag
ek ha
av er
um enn
aaj e
Ġ19 5
Ġga eko
Ġsur ya
rasht riya
Ġitiha sh
s un
un te
ad am
Ġj ug
hy alo
Ġsaf e
Ġbl ue
Ġann ikal
Ġsanst han
Ġsal er
Ġuch it
Ġspe cial
ĠChr ist
a ani
Ġv ina
uv atu
Ġre hinda
Ġsak rant
ikk um
Ġfase buk
d arshan
f ter
x i
Ġb uk
Ġl ar
Ġst ree
Ġ3 9
Ġal p
Ġall ah
Ġtu haade
Ġmaan av
Ġvidy ut
Ġnuk saan
Ġiti has
k et
y ati
an chya
Ġb uddha
Ġpra vid
iv r
Ġhi st
ee che
Ġun g
Ġam hi
Ġall ow
Ġches e
Ġyog adan
Ġchin ta
Ġseri es
f riend
ch er
Ġv ada
hik ari
Ġda ughter
yam an
Ġme ga
Ġres earch
Ġjam in
Ġmahin a
Ġupar ant
Ġalle ged
Ġdevel op
p ane
p ada
Ġj ashe
Ġan ter
av ars
Ġjan ako
ĠC han
ĠC ol
ens ion
Ġur ja
Ġchhal fal
Ġjame en
Y ou
Ġp ow
Ġd ush
Ġn ind
ya ch
Ġj ok
Ġc ab
ut am
Ġat m
pat ta
Ġtam am
Ġpradhan mantr
Ġkshe tre
Ġamar indra
Ġphot ograp
g it
p ath
w oru
Ġk het
Ġp hal
al aai
ek sh
up a
Ġaa hat
Ġsan n
ick s
Ġrahe she
Ġare a
Ġvyav ast
Ġkore a
r ati
t un
Ġnav en
Ġden yaat
ĠCom m
Ġtrain ing
Ġbre ak
Ġques tion
Ġa je
is ing
Ġtar ikh
Ġaf rica
Ġgo ot
Ġla w
Ġsap ta
ĠY ork
Ġra hyu
Ġvya h
Ġchal l
Ġcl ik
Ġjiv ita
Ġpratisht han
Ġyak han
ĠSep tember
ha vi
Ġg hal
re am
Ġgar am
Ġchit ram
ĠJ anuary
Ġum ed
Ġroj i
Ġnak ki
Ġbra h
Ġwit hout
Ġp orn
Ġa va
Ġr ole
el la
Ġka un
pal ik
vach an
Ġlig er
Ġprativ edan
Ġl yo
up i
var g
Ġcom ment
Ġvis it
Ġz ind
Ġsank at
Ġ200 6
Ġnick s
m ud
Ġp ull
it ri
Ġj har
Ġc ust
Ġkar am
Ġin ch
Ġtel angan
Ġask ed
ĠSund ay
Ġt att
Ġb ara
Ġb ritish
en o
Ġr ul
Ġho ld
Ġam ake
Ġsha hr
Ġus kaa
Ġkat hin
Ġaav edan
Ġta hale
Ġpak she
Ġhos en
Ġvidhyaart hee
Ġd ind
Ġd hir
Ġd inda
uk unnar
end ed
ij i
Ġdr ug
Ġsur esh
Ġvic tim
Ġameric an
Ġdet aa
Ġb ichaar
ay ute
Ġas ar
ig i
Ġap ad
uv ai
Ġton n
Ġrak hia
Ġsp orts
Ġmanus hya
Ġvishwavid y
Ġvakh te
m ut
y es
cha ma
Ġpat har
ĠS te
rit t
Ġal ong
Ġud an
mo han
Ġsud har
Ġkaren ge
Ġnirvach ane
ulla h
Ġreve aled
m illion
he er
Ġpra yaas
Ġsam aya
Ġe j
Ġbha al
Ġraj in
shi re
Ġchar ge
Ġdil aa
Ġgram in
Ġvaar ta
Ġbhaaj apa
ak she
ti ma
ag o
ĠD avid
at um
Ġra han
Ġe p
ug g
Ġdr usht
Ġet a
Ġchaa hate
Ġsamb odhan
v art
ar ani
Ġb hut
Ġb ike
he ey
Ġj ang
ik at
et an
ap ol
iv an
Ġbha er
Ġham la
ĠE urope
Ġyuv ati
Ġasal ye
Ġmutab ak
Ġcle ar
Ġpahel am
Ġk ind
am it
Ġd had
as ma
ai gn
Ġma hen
Ġpa in
uv ak
yan ya
ĠT V
Ġ4 2
Ġfe w
Ġhune ch
orn ing
Ġvast u
Ġinv ol
p lo
Ġs uj
Ġb hra
unn av
Ġad ai
Ġval are
Ġham ale
Ġbataa eka
Ġbien pi
o f
Ġa ab
Ġj ot
Ġse m
Ġse arch
Ġad ami
Ġbe g
Ġnir antar
Ġtha ya
Ġlok ap
Ġvyavastha apan
Ġimport ant
Ġn ann
Ġha ir
ur ang
id u
Ġpra ia
Ġde van
re ady
Ġsu yog
app att
Ġpi ar
Ġplay ers
Ġshram ik
Ġbhum ika
Ġhard ik
d hil
in ce
ra st
es amm
ir k
ark u
bha eko
Ġvar nan
Ġshak yata
Ġ0 17
Ġthak ave
Ġay in
Ġchest unnar
Ġtelis inde
atur day
p ay
p ann
at ely
in ue
Ġt ule
ch are
and al
Ġra ha
cha m
Ġkha ane
Ġ4 3
Ġkho op
Ġmak ing
Ġgre attar
Ġric ard
g on
ar aj
Ġs pa
Ġt uj
Ġl ittle
Ġc reat
ab at
Ġpar a
Ġke hete
di e
Ġar as
bha j
ko ol
Ġban oune
Ġpe ch
Ġviv aran
Ġkut utal
Ġvic ha
A t
c ol
Ġl ib
Ġh yaa
Ġpa ud
Ġam al
Ġbe come
ĠM anchester
Ġsak ne
kal il
fi ed
Ġlat est
r en
Ġs ita
Ġa isi
us ti
Ġo une
Ġaa w
Ġen e
Ġba zar
Ġvar u
pat al
Ġjo i
Ġoru var
Ġmaj or
Ġsec urity
F or
s in
Ġpr os
vi jay
Ġshe ersh
Ġsu chi
Ġtal uk
Ġdal er
Ġpi em
Ġsangit ale
l ay
an ek
Ġs ars
Ġa asa
Ġn ational
Ġkar yam
uk on
ĠJ uly
ĠO ctober
Ġdr iver
val ani
Ġpul isher
wit ter
Ġshub hak
ĠFilmibe at
Ġb eng
ut ai
Ġjan ma
Ġpe hali
Ġdr ushti
Ġich ha
ishak h
Ġdhanya vad
Ġhiro in
Ġabhinet ri
H ow
at ri
Ġd v
ag ad
Ġy i
unn i
Ġva yas
Ġsha hi
Ġthak a
Ġsud khya
Ġupj elar
Ġclai ms
b aj
e V
o bar
s ans
ak shar
Ġj amm
Ġf ile
Ġh riday
ip pat
Ġam ir
Ġvid hyalay
Ġvis hal
so ci
Ġtum i
Ġbach che
Ġaag al
aa ch
Ġan ur
Ġra dio
hat ar
Ġbha epachhi
Ġas ato
Ġka h
ĠA ugust
Ġ4 4
Ġval ik
Ġim m
Ġnepal ama
Ġrek he
Ġiste maal
l it
n ya
t hik
av ani
Ġo ld
unn ill
Ġche ya
Ġpa at
Ġtak han
Ġsw aagat
Ġrak ha
Ġbab y
Ġrek ha
Ġhus band
k umar
o undai
Ġm ishan
am ma
Ġj ig
il er
Ġha alat
Ġma he
Ġmad h
aya d
Ġpak rau
Ġout side
Ġtip s
Ġbala at
g ing
m us
Ġkar j
ich t
Ġbe hind
ham aa
àµ¼ nn
pra shn
Ġ8 80
avar u
angl il
incha da
O M
j id
j atiya
Ġn ari
un al
Ġkar ale
id ed
ate g
Ġte ra
ill o
Ġpad har
ĠM o
ĠIn ter
Ġshish u
Ġgl ass
n ap
Ġt eri
as o
Ġj ant
Ġl end
or an
Ġan ug
Ġtak ing
Ġu yar
Ġpancha yat
Ġintern ational
Ġprar amb
Ġkaarob aar
b on
d at
Ġra ham
Ġsam aad
Ġsam bhaav
ko i
ĠS aturday
Ġal ready
Ġtar uvat
Ġmil it
Ġaar og
Ġkab ar
Ġjarig indi
8 4
A R
b ai
Ġm ust
Ġn ine
Ġra hen
Ġas ataat
Ġpad a
ub ani
yan chya
ĠT amil
Ġram esh
Ġkarm akarta
atti àµ½
isk eko
Ġstart ed
Ġpar chi
Ġpra hrile
Ġpr ekshak
Ġde mand
Ġup aay
hil lo
ĠM ond
aid h
has hik
hum i
Ġmant avya
Ġjaga h
A m
p ing
Ġm alli
Ġd ist
Ġde ad
Ġe var
Ġne m
Ġya sh
bha s
Ġvar ta
Ġta aliàµ½
yal yer
Ġpraka ash
Ġcoup le
ar er
Ġb am
Ġf ut
Ġcha p
Ġaa e
op a
Ġva hat
Ġus ee
Ġjo di
Ġso ft
Ġshr eni
Ġfar vari
Ġkarn ataka
tem pt
6 5
b ak
n ed
Ġ est
Ġn idhi
ad ha
or g
Ġst op
Ġman is
uv al
ĠP re
iya dhu
pe cted
Ġfar ee
Ġbaa ba
Ġgro und
Ġpash chim
Ġduus are
t tu
Ġs athi
