{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"an":260,"ar":261,"ha":262,"Ġs":263,"Ġk":264,"at":265,"Ġp":266,"in":267,"al":268,"Ġt":269,"ch":270,"čĊ":271,"Ġa":272,"Ġm":273,"am":274,"Ġb":275,"Ġd":276,"hi":277,"ra":278,"Ġn":279,"he":280,"ya":281,"Ġv":282,"un":283,"ad":284,"it":285,"er":286,"as":287,"en":288,"on":289,"ak":290,"is":291,"Ġj":292,"Ġg":293,"aa":294,"il":295,"es":296,"han":297,"Ġl":298,"ik":299,"Ġch":300,"Ġc":301,"or":302,"ut":303,"ai":304,"Ġha":305,"Ġan":306,"ur":307,"ek":308,"Ġkar":309,"har":310,"ho":311,"av":312,"ay":313,"Ġr":314,"el":315,"et":316,"Ġw":317,"ir":318,"ul":319,"uk":320,"ed":321,"ap":322,"us":323,"ti":324,"and":325,"Ġf":326,"um":327,"ab":328,"Ġra":329,"id":330,"ag":331,"Ġthe":332,"ud":333,"Ġma":334,"Ġo":335,"ing":336,"aar":337,"Ġpar":338,"ic":339,"ant":340,"ang":341,"Ġpra":342,"ol":343,"iv":344,"ma":345,"up":346,"ati":347,"Ġsam":348,"Ġke":349,"Ġin":350,"ani":351,"ot":352,"ri":353,"le":354,"hat":355,"ari":356,"Ġto":357,"Ġki":358,"sh":359,"Ġhe":360,"Ġsa":361,"Ġna":362,"Ġho":363,"Ġpr":364,"om":365,"ana":366,"Ġ1":367,"Ġde":368,"di":369,"hal":370,"Ġy":371,"Ġ2":372,"hak":373,"Ġe":374,"Ġse":375,"Ġne":376,"ne":377,"od":378,"ate":379,"ish":380,"Ġdi":381,"st":382,"unn":383,"aan":384,"ach":385,"aj":386,"ich":387,"te":388,"Ġh":389,"Ġche":390,"Ġhai":391,"Ġbha":392,"àµ":393,"ane":394,"cha":395,"ta":396,"Ġas":397,"Ġand":398,"re":399,"Ġte":400,"und":401,"ent":402,"Ġko":403,"og":404,"na":405,"ali":406,"ok":407,"esh":408,"Ġcha":409,"hik":410,"im":411,"ale":412,"Ġof":413,"hin":414,"Ġaa":415,"Ġhi":416,"hy":417,"att":418,"Ġar":419,"ve":420,"Ġek":421,"Ġad":422,"all":423,"Ġst":424,"hu":425,"ill":426,"ip":427,"Ġmain":428,"yak":429,"ee":430,"ama":431,"ine":432,"ark":433,"Ġda":434,"ast":435,"Ġya":436,"Ġen":437,"va":438,"Ġgar":439,"ank":440,"Ġman":441,"ug":442,"Ġat":443,"ni":444,"bha":445,"sha":446,"Ġba":447,"Ġpa":448,"Ġor":449,"Ġvar":450,"ig":451,"Ġap":452,"Ġ20":453,"ara":454,"ala":455,"ata":456,"ia":457,"uun":458,"iy":459,"la":460,"op":461,"Ġka":462,"Ġkii":463,"ind":464,"Ġjan":465,"Ġis":466,"Ġon":467,"Ġun":468,"em":469,"ash":470,"ram":471,"art":472,"Ġam":473,"Ġkaa":474,"Ġup":475,"os":476,"Ġnuun":477,"ist":478,"Ġsan":479,"ath":480,"chi":481,"eko":482,"Ġja":483,"Ġbe":484,"var":485,"hit":486,"Ġaap":487,"Ġi":488,"da":489,"Ġit":490,"hya":491,"uj":492,"hil":493,"Ġva":494,"ck":495,"Ġab":496,"ura":497,"Ġsh":498,"end":499,"ars":500,"ro":501,"Ġsha":502,"Ġpat":503,"ter":504,"Ġvid":505,"uv":506,"Ġre":507,"Ġpad":508,"her":509,"Ġnir":510,"ko":511,"Ġbad":512,"ub":513,"kar":514,"haa":515,"Ġmo":516,"Ġbhar":517,"ite":518,"Ġav":519,"ĠS":520,"yan":521,"ham":522,"lo":523,"ib":524,"are":525,"00":526,"ile":527,"ct":528,"ĠM":529,"ka":530,"che":531,"Ġ201":532,"ako":533,"vi":534,"Ġaahe":535,"Ġsab":536,"war":537,"Ġut":538,"ĠC":539,"ga":540,"ce":541,"Ġchha":542,"rit":543,"Ġmad":544,"tu":545,"udd":546,"pat":547,"van":548,"th":549,"one":550,"Ġfor":551,"hir":552,"ann":553,"oj":554,"Ġtha":555,"Ġsak":556,"tar":557,"Ġ3":558,"Ġal":559,"ans":560,"ess":561,"Ġraj":562,"Ġmat":563,"de":564,"ber":565,"ij":566,"wa":567,"Ġsar":568,"Ġmar":569,"Ġus":570,"Ġlag":571,"man":572,"ell":573,"Ġpan":574,"Ġtar":575,"ith":576,"ke":577,"ow":578,"adi":579,"ĠA":580,"Ġcom":581,"Ġkal":582,"ers":583,"est":584,"ht":585,"pp":586,"Ġwas":587,"Ġprat":588,"yu":589,"shan":590,"ie":591,"Ġhan":592,"Ġag":593,"ute":594,"Ġprad":595,"she":596,"yam":597,"Ġsang":598,"yas":599,"Ġnat":600,"Ġvich":601,"Ġane":602,"Ġtak":603,"uch":604,"aag":605,"ada":606,"ond":607,"ĠT":608,"ull":609,"Ġsw":610,"Ġve":611,"ust":612,"Ġate":613,"nu":614,"Ġkha":615,"Ġkam":616,"Ġpo":617,"iti":618,"Ġhas":619,"Ġme":620,"Ġhun":621,"ĠP":622,"antri":623,"to":624,"ini":625,"aid":626,"yo":627,"pan":628,"aya":629,"uru":630,"ame":631,"Ġton":632,"àµ½":633,"yat":634,"ĠB":635,"Ġshe":636,"Ġbhan":637,"ĠI":638,"ika":639,"Ġbhi":640,"ki":641,"Ġkat":642,"Ġ5":643,"ele":644,"Ġdo":645,"bar":646,"àµ¼":647,"ver":648,"aran":649,"Ġvis":650,"ye":651,"pra":652,"ina":653,"Ġhave":654,"Ġu":655,"Ġaav":656,"Ġjo":657,"Ġcon":658,"Ġban":659,"Ġpur":660,"pal":661,"Ġsark":662,"hr":663,"ba":664,"Ġak":665,"Ġ4":666,"ira":667,"du":668,"Ġthat":669,"Ġmuk":670,"Ġlo":671,"Ġbal":672,"Ġvya":673,"se":674,"ort":675,"ise":676,"par":677,"ita":678,"had":679,"ase":680,"ĠN":681,"Ġani":682,"yog":683,"ore":684,"Ġrak":685,"Ġkaar":686,"oun":687,"Ġchal":688,"Ġsad":689,"sa":690,"Ġkare":691,"Ġvish":692,"Ġper":693,"Ġpol":694,"ick":695,"hen":696,"itt":697,"ge":698,"Ġval":699,"tra":700,"Ġsing":701,"ation":702,"Ġaf":703,"Ġdek":704,"Ġjaa":705,"pur":706,"ukk":707,"Ġlai":708,"Ġir":709,"Ġdin":710,"Ġshak":711,"int":712,"ly":713,"Ġlak":714,"athi":715,"Ġthi":716,"Ġnahi":717,"agar":718,"Ġro":719,"Ġso":720,"pa":721,"Ġprak":722,"Ġud":723,"ĠD":724,"Ġshar":725,"ion":726,"indi":727,"Ġkaran":728,"ami":729,"li":730,"Ġhar":731,"me":732,"yaan":733,"Ġnaal":734,"aka":735,"band":736,"Ġwith":737,"hul":738,"Ġdhar":739,"utt":740,"ran":741,"iye":742,"inch":743,"Ġrup":744,"ard":745,"The":746,"atu":747,"eka":748,"Ġpun":749,"Ġpani":750,"Ġsat":751,"Ġpe":752,"Ġta":753,"Ġrahe":754,"hun":755,"ice":756,"Ġbo":757,"shi":758,"Ġhis":759,"Ġnam":760,"ade":761,"uku":762,"ws":763,"aaj":764,"ela":765,"ĠL":766,"Ġtam":767,"hut":768,"Ġsingh":769,"ity":770,"Ġle":771,"ere":772,"Ġsp":773,"ush":774,"Ġsho":775,"Ġik":776,"Ġtat":777,"Ġlaag":778,"ene":779,"Ġye":780,"ue":781,"has":782,"alo":783,"Ġnaa":784,"ukh":785,"Ġadhik":786,"ĠH":787,"ĠR":788,"iya":789,"Ġdar":790,"Ġfr":791,"Ġchar":792,"ku":793,"Ġgo":794,"ike":795,"Ġpak":796,"ep":797,"Ġ6":798,"eti":799,"jab":800,"ave":801,"iki":802,"Ġmil":803,"Ġdis":804,"Ġwor":805,"unnu":806,"Ġlek":807,"Ġ19":808,"ji":809,"Ġvi":810,"àµ¾":811,"Ġco":812,"Ġliye":813,"ett":814,"alay":815,"pr":816,"chya":817,"inn":818,"Ġher":819,"mad":820,"Ġbat":821,"Ġham":822,"Ġwich":823,"Ġband":824,"ĠF":825,"hay":826,"Ġlok":827,"Ġwe":828,"Ġkan":829,"bad":830,"haan":831,"Ġnahin":832,"ayan":833,"aye":834,"dhan":835,"Ġtr":836,"Ġcl":837,"gi":838,"ĠG":839,"Ġnet":840,"anga":841,"amb":842,"Ġvad":843,"ake":844,"Ġvik":845,"20":846,"chan":847,"Ġac":848,"Ġni":849,"Ġvir":850,"hye":851,"Ġsee":852,"ary":853,"ĠW":854,"àµ»":855,"oni":856,"Ġji":857,"Ġmul":858,"hana":859,"ive":860,"ava":861,"Ġby":862,"alai":863,"sht":864,"Ġsaid":865,"uti":866,"Ġvyak":867,"Ġ7":868,"hel":869,"aman":870,"co":871,"Ġ10":872,"Ġyaa":873,"pati":874,"unnat":875,"Ġpart":876,"Ġgur":877,"Ġbas":878,"Ġga":879,"Ġish":880,"Ġno":881,"aav":882,"Ġsamay":883,"Ġ8":884,"akar":885,"Ġsarkaar":886,"pe":887,"ulu":888,"ff":889,"Ġaad":890,"avar":891,"Ġkara":892,"hyam":893,"hn":894,"akk":895,"anj":896,"pad":897,"als":898,"une":899,"Ġmate":900,"Ġdur":901,"eli":902,"haar":903,"ras":904,"Ġghar":905,"Ġpal":906,"aki":907,"Ġla":908,"Ġshik":909,"Ġund":910,"Ġpl":911,"Ġfo":912,"Ġchan":913,"Ġabhi":914,"chal":915,"ment":916,"hav":917,"Ġbharat":918,"char":919,"Ġviv":920,"bhav":921,"mat":922,"po":923,"Ġkhan":924,"enn":925,"Ġchit":926,"andi":927,"yar":928,"ote":929,"Ġkoi":930,"oll":931,"chu":932,"Ġbar":933,"Ġfrom":934,"avi":935,"vad":936,"old":937,"ven":938,"jan":939,"tan":940,"Ġpradhan":941,"Ġmaa":942,"Ġare":943,"Ġz":944,"umb":945,"Ġdes":946,"Ġgai":947,"Ġ2018":948,"tr":949,"Ġghat":950,"aga":951,"tion":952,"dh":953,"ikh":954,"der":955,"vat":956,"ight":957,"isi":958,"yal":959,"rak":960,"ikk":961,"ja":962,"aare":963,"udi":964,"Ġdesh":965,"ĠJ":966,"ĠO":967,"Ġrahi":968,"aay":969,"no":970,"Ġjaan":971,"Ġex":972,"if":973,"ule":974,"ong":975,"ila":976,"Ġtya":977,"Ġje":978,"Ġ9":979,"ĠE":980,"riya":981,"Ġtan":982,"Ġkhar":983,"eng":984,"pi":985,"ass":986,"Ġkut":987,"je":988,"maan":989,"aku":990,"alan":991,"Ġhad":992,"ide":993,"Ġdr":994,"com":995,"Ġdiv":996,"Ġem":997,"sar":998,"Ġhay":999,"ru":1000,"Ġtel":1001,"aari":1002,"vu":1003,"aai":1004,"Ġdu":1005,"vas":1006,"Ġmal":1007,"Ġprati":1008,"Ġram":1009,"ung":1010,"tt":1011,"so":1012,"Ġed":1013,"sam":1014,"ikal":1015,"qu":1016,"Ġall":1017,"uri":1018,"Ġaar":1019,"Ġbhaeko":1020,"eri":1021,"Ġkad":1022,"uld":1023,"angl":1024,"Ġnot":1025,"itu":1026,"hone":1027,"Ġhoo":1028,"tic":1029,"Ġshi":1030,"nar":1031,"Ġsu":1032,"Ġwhi":1033,"ah":1034,"mar":1035,"kal":1036,"hane":1037,"hum":1038,"gat":1039,"Ġyo":1040,"bhar":1041,"antr":1042,"ena":1043,"Ġthek":1044,"Ġmot":1045,"dia":1046,"port":1047,"bi":1048,"eric":1049,"eni":1050,"Ġkaam":1051,"mi":1052,"Ġaaj":1053,"yaat":1054,"shn":1055,"Ġsank":1056,"shak":1057,"ĠNe":1058,"air":1059,"Ġsay":1060,"ato":1061,"amp":1062,"si":1063,"anu":1064,"vach":1065,"age":1066,"akh":1067,"Ġgarn":1068,"achhi":1069,"ree":1070,"Ġtir":1071,"Ġmantri":1072,"val":1073,"Ġfa":1074,"Ġsur":1075,"Ġtal":1076,"yaa":1077,"pt":1078,"Ġhat":1079,"wan":1080,"Ġjha":1081,"Ġoru":1082,"Ġkarte":1083,"Ġpunjab":1084,"mber":1085,"Ġsamaj":1086,"vid":1087,"ikar":1088,"Ġwho":1089,"uda":1090,"Ġpolice":1091,"Ġkarne":1092,"Ġthan":1093,"Ġbi":1094,"app":1095,"Ġhoya":1096,"iko":1097,"Ġmed":1098,"Ġtaan":1099,"Ġ12":1100,"own":1101,"ctor":1102,"Ġil":1103,"Ġjee":1104,"Ġlaagi":1105,"Ġet":1106,"Ġvyav":1107,"Ġpost":1108,"ilm":1109,"anni":1110,"bo":1111,"Ġniy":1112,"ure":1113,"Ġmari":1114,"Ġtra":1115,"Ġkari":1116,"ĠK":1117,"Ġih":1118,"Ġhaj":1119,"ano":1120,"uko":1121,"ott":1122,"Ġkon":1123,"Ġkav":1124,"alu":1125,"bh":1126,"Ġanus":1127,"ord":1128,"unda":1129,"Ġsans":1130,"het":1131,"atil":1132,"ader":1133,"atr":1134,"Ġang":1135,"Ġtho":1136,"Ġpras":1137,"Ġ15":1138,"Ġdil":1139,"Ġmag":1140,"ll":1141,"Ġnav":1142,"chit":1143,"Ġsi":1144,"raj":1145,"Ġaw":1146,"Ġsaf":1147,"rut":1148,"Ġim":1149,"Ġcar":1150,"angal":1151,"oon":1152,"Ġbl":1153,"Ġches":1154,"Ġmand":1155,"Ġ0":1156,"Ġgari":1157,"Ġdev":1158,"Ġvan":1159,"Ġtim":1160,"amm":1161,"ete":1162,"Ġmud":1163,"Ġsand":1164,"Ġuh":1165,"Ġcine":1166,"Ġjar":1167,"Ġdw":1168,"Ġbho":1169,"hon":1170,"Ġpas":1171,"anda":1172,"yon":1173,"aap":1174,"mak":1175,"hia":1176,"Ġgya":1177,"rat":1178,"aru":1179,"19":1180,"Ġbhav":1181,"Ġjiv":1182,"ulo":1183,"ujar":1184,"Ġbol":1185,"antar":1186,"iri":1187,"amaa":1188,"Ġbut":1189,"endra":1190,"ĠU":1191,"Ġdal":1192,"Ġnepal":1193,"Ġsc":1194,"ner":1195,"Ġti":1196,"hed":1197,"mo":1198,"Ġkr":1199,"Ġmin":1200,"Ġ11":1201,"be":1202,"Ġvit":1203,"Ġunn":1204,"Ġcr":1205,"Ġshr":1206,"Ġout":1207,"Ġgaya":1208,"Ġthak":1209,"amil":1210,"mal":1211,"ayu":1212,"Ġafter":1213,"Ġvij":1214,"ome":1215,"Ġind":1216,"Ġvide":1217,"Ġth":1218,"Ġthai":1219,"Ġbeen":1220,"Ġnal":1221,"hyak":1222,"Ġel":1223,"asi":1224,"Ġkaaran":1225,"dai":1226,"Ġsup":1227,"Ġgal":1228,"Ġwere":1229,"ft":1230,"Ġkshe":1231,"Ġpura":1232,"ress":1233,"mantri":1234,"hila":1235,"astha":1236,"use":1237,"per":1238,"Ġsun":1239,"Ġsamband":1240,"201":1241,"Ġevan":1242,"Ġcent":1243,"Ġ200":1244,"hari":1245,"Ġlakh":1246,"Ġput":1247,"Ġmut":1248,"Ġvach":1249,"Ġsaha":1250,"Ġpram":1251,"kaar":1252,"Ġshan":1253,"Ġsud":1254,"aad":1255,"Ġres":1256,"Ġum":1257,"out":1258,"ink":1259,"Ġtathaa":1260,"aab":1261,"Ġtheir":1262,"asa":1263,"gal":1264,"Ġaapne":1265,"illi":1266,"Ġjanya":1267,"ivar":1268,"Ġend":1269,"Ġfar":1270,"eshan":1271,"anglad":1272,"Ġant":1273,"Ġkho":1274,"Ġtum":1275,"Ġgarne":1276,"Ġgun":1277,"pak":1278,"Ġwo":1279,"abha":1280,"Ġkap":1281,"attil":1282,"ital":1283,"Ġthey":1284,"gar":1285,"ukt":1286,"Ġsaath":1287,"Ġvalon":1288,"ous":1289,"isht":1290,"wo":1291,"Ġkita":1292,"Ġmod":1293,"Ġid":1294,"ens":1295,"hub":1296,"Ġshuru":1297,"ataa":1298,"Ġsamp":1299,"Ġnan":1300,"Ġnagar":1301,"Ġkh":1302,"Ġcan":1303,"Ġfe":1304,"urt":1305,"Ġgareko":1306,"undi":1307,"Ġes":1308,"Ġvic":1309,"Ġsathe":1310,"Ġkiya":1311,"ins":1312,"Ġyoj":1313,"Ġbhag":1314,"Ġgan":1315,"Ġ14":1316,"ld":1317,"ashi":1318,"Ġyog":1319,"dd":1320,"Ġden":1321,"ire":1322,"Ġjari":1323,"Ġkaren":1324,"ci":1325,"Ġchand":1326,"Ġpot":1327,"Ġroj":1328,"wal":1329,"Ġtu":1330,"tiya":1331,"his":1332,"Ġinter":1333,"Ġbaj":1334,"Ġ18":1335,"Ġgat":1336,"Ġvishw":1337,"inu":1338,"zar":1339,"Ġnaahi":1340,"Ġbhane":1341,"Ġbab":1342,"Ġwill":1343,"ts":1344,"Ġsm":1345,"Ġdon":1346,"Ġpho":1347,"hm":1348,"Ġworu":1349,"Ġkarn":1350,"Ġsahi":1351,"intu":1352,"Ġjag":1353,"Ġwa":1354,"Ġdhan":1355,"Ġgaye":1356,"Ġparis":1357,"ache":1358,"oru":1359,"Ġpati":1360,"Ġtara":1361,"Ġoff":1362,"chin":1363,"Ġnar":1364,"its":1365,"urn":1366,"alya":1367,"Ġul":1368,"Ġapni":1369,"Ġbaad":1370,"elya":1371,"eta":1372,"uni":1373,"Ġparty":1374,"Ġprav":1375,"Ġvibha":1376,"yad":1377,"icket":1378,"isa":1379,"Ġprab":1380,"Ġdas":1381,"san":1382,"Ġhal":1383,"Ġsid":1384,"Ġmus":1385,"adan":1386,"ob":1387,"atra":1388,"iha":1389,"we":1390,"Ġkaary":1391,"Ġur":1392,"Ġkhel":1393,"Ġgra":1394,"Ġfilm":1395,"inte":1396,"Ġay":1397,"ical":1398,"avan":1399,"ori":1400,"hesh":1401,"Ġmas":1402,"Ġbank":1403,"ember":1404,"Ġpi":1405,"lam":1406,"hani":1407,"Ġmu":1408,"eshi":1409,"unnar":1410,"odh":1411,"Ġcol":1412,"Ġaj":1413,"udh":1414,"tam":1415,"ajan":1416,"ona":1417,"Ġthis":1418,"ĠNews":1419,"chaa":1420,"Ġpradesh":1421,"Ġameric":1422,"Ġnas":1423,"rav":1424,"Ġull":1425,"alaa":1426,"Ġnai":1427,"aksh":1428,"Ġsarv":1429,"apa":1430,"Ġpaa":1431,"Ġmaan":1432,"Ġann":1433,"Ġhayes":1434,"Ġlik":1435,"Ġyah":1436,"Ġbij":1437,"Ġchho":1438,"ence":1439,"day":1440,"achar":1441,"Ġli":1442,"kaa":1443,"land":1444,"Ġkur":1445,"Ġbaa":1446,"Ġone":1447,"Ġudd":1448,"Ġev":1449,"nd":1450,"nt":1451,"antu":1452,"Ġcompan":1453,"Ġanek":1454,"Ġkab":1455,"alam":1456,"hai":1457,"Ġnathi":1458,"Ġaahet":1459,"line":1460,"Ġendu":1461,"Ġpahil":1462,"atan":1463,"uth":1464,"edi":1465,"Ġtem":1466,"Ġmaj":1467,"Ġkai":1468,"Ġhajaar":1469,"Ġcomp":1470,"rai":1471,"Ġkarun":1472,"Ġjill":1473,"ugh":1474,"maa":1475,"iss":1476,"uke":1477,"hap":1478,"ashtra":1479,"gan":1480,"taa":1481,"umar":1482,"mai":1483,"Ġprem":1484,"Ġvideo":1485,"Ġmrit":1486,"haka":1487,"Ġkot":1488,"ry":1489,"ĠV":1490,"Ġer":1491,"Ġsaal":1492,"Ġkaha":1493,"cl":1494,"Ġavar":1495,"Ġkaro":1496,"Ġhu":1497,"Ġ25":1498,"ilo":1499,"Ġguru":1500,"ally":1501,"adu":1502,"una":1503,"Ġei":1504,"Ġ16":1505,"Ġmak":1506,"Ġenn":1507,"Ġras":1508,"Ġnil":1509,"ump":1510,"Ġ13":1511,"ipp":1512,"Ġtamil":1513,"bal":1514,"Ġsant":1515,"Ġcap":1516,"hatt":1517,"Ġaam":1518,"Ġuttar":1519,"way":1520,"dar":1521,"Ġmadhye":1522,"Ġkel":1523,"Ġdit":1524,"Ġsthan":1525,"ys":1526,"ater":1527,"apar":1528,"Ġapane":1529,"arshan":1530,"ca":1531,"bs":1532,"Ġchil":1533,"asar":1534,"asya":1535,"Ġjal":1536,"Ġase":1537,"Ġwant":1538,"Ġwhich":1539,"ante":1540,"anti":1541,"Ġach":1542,"unt":1543,"Ġnak":1544,"Ġanu":1545,"Ġhati":1546,"Ġyet":1547,"Ġsaam":1548,"ons":1549,"do":1550,"Ġkit":1551,"ov":1552,"Ġkeeti":1553,"Ġfir":1554,"Ġnirvach":1555,"Ġmore":1556,"Ġlab":1557,"hile":1558,"asht":1559,"Ġgho":1560,"shar":1561,"Ġhune":1562,"cch":1563,"may":1564,"Ġvas":1565,"Ġpatt":1566,"Ġrasht":1567,"Ġkuda":1568,"Ġbanglad":1569,"Ġhim":1570,"desh":1571,"Ġiv":1572,"yana":1573,"Ġpul":1574,"Ġvat":1575,"000":1576,"mp":1577,"ings":1578,"Ġsanst":1579,"lai":1580,"min":1581,"wai":1582,"andhi":1583,"ont":1584,"achi":1585,"anta":1586,"Ġjam":1587,"Ġgad":1588,"Ġniv":1589,"Ġvyakti":1590,"Ġamar":1591,"lic":1592,"uka":1593,"apan":1594,"istan":1595,"ec":1596,"Ġnu":1597,"Ġrang":1598,"Ġirukk":1599,"Ġkatha":1600,"Ġloc":1601,"ĠIn":1602,"hra":1603,"hur":1604,"Ġter":1605,"thi":1606,"alak":1607,"Ġbataa":1608,"alat":1609,"ashe":1610,"Ġsaat":1611,"Ġtay":1612,"Ġwhen":1613,"patt":1614,"Ġadhyak":1615,"nan":1616,"fat":1617,"Ġsaa":1618,"hiti":1619,"Ġkiha":1620,"vin":1621,"orn":1622,"Ġdha":1623,"Ġdie":1624,"Ġ30":1625,"hata":1626,"Ġwar":1627,"Ġvil":1628,"vama":1629,"shtra":1630,"rid":1631,"kk":1632,"ley":1633,"Ġunhaa":1634,"Ġsal":1635,"haran":1636,"Ġaat":1637,"ope":1638,"arch":1639,"Ġabout":1640,"Ġpray":1641,"Ġday":1642,"Ġtheo":1643,"Ġprashn":1644,"Ġvarsh":1645,"Ġjab":1646,"Ġits":1647,"Ġvand":1648,"ks":1649,"baat":1650,"lu":1651,"aat":1652,"Ġantar":1653,"Ġent":1654,"chaar":1655,"Ġaay":1656,"ujh":1657,"iku":1658,"til":1659,"Ġhota":1660,"raa":1661,"Ġpet":1662,"aro":1663,"Ġbag":1664,"chak":1665,"Ġthir":1666,"Ġstr":1667,"bd":1668,"Ġkarm":1669,"Ġot":1670,"Ġkond":1671,"oli":1672,"idhi":1673,"ery":1674,"10":1675,"Ġsabha":1676,"Ġmana":1677,"Ġku":1678,"Ġgay":1679,"Ġ2017":1680,"Ġlog":1681,"sp":1682,"asha":1683,"Ġover":1684,"Ġmhan":1685,"Ġhote":1686,"atin":1687,"ishi":1688,"Ġmahila":1689,"idi":1690,"rap":1691,"Ġ17":1692,"nal":1693,"ents":1694,"Ġock":1695,"umbai":1696,"Ġmodi":1697,"eet":1698,"mer":1699,"Ġindia":1700,"rant":1701,"Ġcong":1702,"ishan":1703,"Ġbach":1704,"Ġvaa":1705,"vember":1706,"Ġparik":1707,"dha":1708,"Ġkin":1709,"Ġkol":1710,"gu":1711,"jo":1712,"Ġran":1713,"Ġshri":1714,"annu":1715,"Ġbhe":1716,"Ġmai":1717,"Ġmel":1718,"Ġpatr":1719,"Ġnews":1720,"Ġnira":1721,"eey":1722,"Ġkya":1723,"He":1724,"Ġkhabar":1725,"wat":1726,"Ġbr":1727,"bile":1728,"ict":1729,"Ġaak":1730,"Ġmaam":1731,"Ġgujar":1732,"Ġsura":1733,"12":1734,"Ġmit":1735,"Ġnik":1736,"Ġnie":1737,"abad":1738,"Ġhot":1739,"yer":1740,"Ġhon":1741,"agi":1742,"reat":1743,"kram":1744,"Ġkis":1745,"Ġmariyu":1746,"Ġnin":1747,"Ġ24":1748,"esha":1749,"mel":1750,"ose":1751,"Ġcompany":1752,"yant":1753,"Ġkuch":1754,"Ġbana":1755,"ober":1756,"incha":1757,"Ġsir":1758,"Ġsap":1759,"Ġdivas":1760,"Ġcinema":1761,"dhye":1762,"Ġyan":1763,"Ġwould":1764,"15":1765,"uly":1766,"Ġapp":1767,"avid":1768,"wn":1769,"ille":1770,"Ġsahit":1771,"Ġson":1772,"Ġalso":1773,"Ġbak":1774,"kan":1775,"Ġsec":1776,"atak":1777,"hali":1778,"ved":1779,"Ġunder":1780,"Ġbaat":1781,"Ġdwara":1782,"Ġera":1783,"tim":1784,"Ġvart":1785,"Ġyuv":1786,"Ġmur":1787,"madon":1788,"pu":1789,"cho":1790,"aara":1791,"aane":1792,"unde":1793,"Ġbet":1794,"Ġcher":1795,"Ġkos":1796,"Ġreport":1797,"Ġlad":1798,"was":1799,"Ġvyavastha":1800,"alia":1801,"heko":1802,"ayat":1803,"aria":1804,"Ġlaksh":1805,"kat":1806,"Ġpen":1807,"Ġhor":1808,"Ġsin":1809,"Ġchepp":1810,"vir":1811,"Ġgram":1812,"hara":1813,"chch":1814,"ey":1815,"Ġsub":1816,"Ġdec":1817,"yank":1818,"Ġwale":1819,"Ġeng":1820,"Ġphir":1821,"ril":1822,"Ġdekh":1823,"Ġmatra":1824,"wit":1825,"Ġname":1826,"ost":1827,"amak":1828,"Ġpradhanmantri":1829,"Ġkas":1830,"Ġmahin":1831,"Ġrahaa":1832,"Ġraa":1833,"jal":1834,"dan":1835,"tak":1836,"ennu":1837,"ese":1838,"Ġdig":1839,"Ġpramukh":1840,"Ġamerica":1841,"Ġsahib":1842,"uman":1843,"Ġvak":1844,"haru":1845,"enu":1846,"Ġmun":1847,"Ġmark":1848,"Ġkhat":1849,"Ġchak":1850,"apat":1851,"Ġrehe":1852,"ies":1853,"ayog":1854,"Ġmahat":1855,"Ġvin":1856,"Ġvijay":1857,"Ġvig":1858,"Ġarth":1859,"Ġaro":1860,"Ġseva":1861,"ĠĠ":1862,"avu":1863,"ole":1864,"med":1865,"hru":1866,"res":1867,"ĠThe":1868,"adhik":1869,"pali":1870,"Ġdilli":1871,"yav":1872,"Ġash":1873,"Ġniyam":1874,"Ġnag":1875,"17":1876,"him":1877,"uma":1878,"Ġnew":1879,"Ġupar":1880,"Ġsey":1881,"Ġanusaar":1882,"Ġqu":1883,"sham":1884,"Ġmadhyam":1885,"uga":1886,"Ġvishay":1887,"Ġkath":1888,"alp":1889,"och":1890,"Ġcomm":1891,"Ġsim":1892,"Ġsikh":1893,"ctober":1894,"ng":1895,"bab":1896,"heen":1897,"Ġbhartiya":1898,"Ġtab":1899,"Ġphone":1900,"ii":1901,"inchi":1902,"Ġtaar":1903,"ely":1904,"for":1905,"Ġmay":1906,"Ġsuch":1907,"Ġmane":1908,"hid":1909,"Ġ50":1910,"Ġtap":1911,"hale":1912,"vak":1913,"net":1914,"Ġ21":1915,"inal":1916,"Ġmuj":1917,"atiya":1918,"oss":1919,"chat":1920,"Ġpro":1921,"Ġacc":1922,"lab":1923,"arshak":1924,"Ġhato":1925,"Ġprast":1926,"Ġtin":1927,"avaan":1928,"ellam":1929,"ph":1930,"ange":1931,"nam":1932,"uta":1933,"Ġditha":1934,"Ġkarva":1935,"Ġkura":1936,"Ġrashtra":1937,"alk":1938,"Ġekati":1939,"Ġplay":1940,"Ġbh":1941,"ugu":1942,"Ġgu":1943,"Ġyou":1944,"Ġled":1945,"Ġnij":1946,"hie":1947,"ople":1948,"uddha":1949,"Ġhoe":1950,"Ġ22":1951,"Ġchitra":1952,"Ġner":1953,"Ġabhin":1954,"Ġnaam":1955,"Ġtri":1956,"ande":1957,"Ġmahar":1958,"Ġkun":1959,"Ġteam":1960,"Ġhue":1961,"Ġsarkar":1962,"amar":1963,"Ġdiya":1964,"antra":1965,"Ġgro":1966,"ekh":1967,"Ġhoti":1968,"here":1969,"Ġmobile":1970,"attu":1971,"Ġkod":1972,"ern":1973,"Ġmukhyam":1974,"hala":1975,"Ġjad":1976,"Ġghan":1977,"Ġbra":1978,"Ġai":1979,"18":1980,"Ġtime":1981,"Ġsav":1982,"Ġjise":1983,"Ġchin":1984,"Ġbadal":1985,"Ġank":1986,"Ġnirn":1987,"Ġip":1988,"Ġdown":1989,"Ġriha":1990,"Ġmen":1991,"arn":1992,"sk":1993,"Ġadhyaksh":1994,"Ġpari":1995,"Ġset":1996,"Ġ23":1997,"ula":1998,"Ġlaga":1999,"za":2000,"enc":2001,"ian":2002,"Ġraheko":2003,"hle":2004,"Ġrec":2005,"Ġaag":2006,"icha":2007,"Ġraaj":2008,"apt":2009,"Ġpratham":2010,"Ġmet":2011,"Ġvai":2012,"xt":2013,"Ġbel":2014,"ev":2015,"Ġmon":2016,"Ġgam":2017,"Ġwat":2018,"ichu":2019,"Ġkhe":2020,"Ġmid":2021,"Ġkarke":2022,"Ġvr":2023,"Ġchhin":2024,"Ġshat":2025,"ating":2026,"Ġnick":2027,"Ġaas":2028,"Ġkshetra":2029,"sab":2030,"Ġjod":2031,"alin":2032,"Ġkhub":2033,"iver":2034,"Ġpit":2035,"ms":2036,"muk":2037,"ited":2038,"Ġnovember":2039,"ory":2040,"Ġbada":2041,"ric":2042,"Ġswar":2043,"atha":2044,"hes":2045,"ction":2046,"Ġinto":2047,"atar":2048,"Ġvim":2049,"Ġtis":2050,"ivers":2051,"Ġadi":2052,"Ġari":2053,"eru":2054,"que":2055,"Ġswast":2056,"Ġvyakt":2057,"uddh":2058,"Ġpach":2059,"Ġtwo":2060,"Ġgha":2061,"Ġhoi":2062,"hyu":2063,"Ġnis":2064,"Ġfl":2065,"ves":2066,"Ġsuru":2067,"Ġnaj":2068,"din":2069,"fi":2070,"ward":2071,"Ġteen":2072,"Ġpeople":2073,"Ġcont":2074,"Ġkaarykram":2075,"Ġ100":2076,"Ġhind":2077,"urai":2078,"Ġtas":2079,"Ġlast":2080,"uli":2081,"indra":2082,"Ġswat":2083,"aner":2084,"Ġkise":2085,"anto":2086,"lim":2087,"Ġchest":2088,"apur":2089,"Ġmaha":2090,"Ġkach":2091,"Ġkang":2092,"atti":2093,"irunnu":2094,"shik":2095,"Ġnad":2096,"fa":2097,"ih":2098,"vis":2099,"ated":2100,"Ġsk":2101,"Ġpust":2102,"odhu":2103,"Ġrakh":2104,"ton":2105,"bu":2106,"ps":2107,"ivi":2108,"hare":2109,"les":2110,"ork":2111,"Ġyanni":2112,"Ġdab":2113,"ors":2114,"alli":2115,"Ġill":2116,"Ġhove":2117,"Ġfoot":2118,"Ġsamasya":2119,"Ġkhul":2120,"Ġjit":2121,"Ġtyaan":2122,"hand":2123,"Ġjust":2124,"fe":2125,"arthi":2126,"Ġbangladesh":2127,"eral":2128,"anaa":2129,"angi":2130,"Ġaan":2131,"Ġdid":2132,"Ġchat":2133,"Ġhatu":2134,"Ġdekha":2135,"Ġbani":2136,"Ġart":2137,"Ġany":2138,"30":2139,"Ġsaman":2140,"ife":2141,"Ġket":2142,"Ġmadhya":2143,"Ġmedia":2144,"Ġvichaar":2145,"edan":2146,"ojan":2147,"shat":2148,"Ġvidy":2149,"mik":2150,"Ġpres":2151,"low":2152,"Ġback":2153,"ider":2154,"50":2155,"Ġnall":2156,"jh":2157,"Ġhome":2158,"Ġyas":2159,"Ġkujh":2160,"avaa":2161,"anal":2162,"In":2163,"Ġmy":2164,"mas":2165,"uton":2166,"Ġyu":2167,"Ġath":2168,"11":2169,"itra":2170,"Ġing":2171,"Ġchun":2172,"Ġbahut":2173,"ger":2174,"Ġcho":2175,"Ġchon":2176,"Ġhata":2177,"Ġhaa":2178,"Ġstar":2179,"Ġlocals":2180,"inchin":2181,"sang":2182,"Ġvah":2183,"Ġvarsha":2184,"jit":2185,"aper":2186,"Ġkul":2187,"chand":2188,"adhi":2189,"Ġpich":2190,"Ġkaahi":2191,"ign":2192,"Ġsharir":2193,"Ġjana":2194,"okk":2195,"Ġcould":2196,"Ġsom":2197,"Ġfirst":2198,"yap":2199,"idh":2200,"upar":2201,"Ġupj":2202,"Ġtele":2203,"Ġrail":2204,"fore":2205,"Ġsr":2206,"vious":2207,"Ġmarch":2208,"Ġvel":2209,"bhan":2210,"ghat":2211,"Ġkani":2212,"Ġpachhi":2213,"Ġwork":2214,"Ġsabh":2215,"Ġrupee":2216,"Ġsund":2217,"apra":2218,"Ġop":2219,"yane":2220,"Ġpahun":2221,"Ġvaali":2222,"Ġrat":2223,"Ġser":2224,"usin":2225,"Ġdaura":2226,"Ġcricket":2227,"Ġpariv":2228,"dr":2229,"Ġjaankar":2230,"Ġuch":2231,"Ġgareka":2232,"Ġtut":2233,"Ġsy":2234,"Ġchey":2235,"Ġtad":2236,"Ġyears":2237,"aji":2238,"Ġbood":2239,"mail":2240,"tember":2241,"Ġbale":2242,"Ġjane":2243,"iga":2244,"Ġindi":2245,"Ġanum":2246,"Ġwhile":2247,"Ġjis":2248,"dav":2249,"Ġchaa":2250,"ĠY":2251,"ance":2252,"Ġbhaj":2253,"Ġmunn":2254,"hith":2255,"Ġvishesh":2256,"Ġupyog":2257,"uddhi":2258,"It":2259,"Ġkoti":2260,"bb":2261,"Ġkud":2262,"Ġlaa":2263,"Ġsampad":2264,"kam":2265,"Ġaavi":2266,"incharu":2267,"Ġich":2268,"Ġjanda":2269,"Ġkil":2270,"ulla":2271,"uki":2272,"Ġbalen":2273,"ikaas":2274,"vie":2275,"ea":2276,"Ġvast":2277,"aiya":2278,"Ġbhai":2279,"llum":2280,"Ġjat":2281,"Ġkeli":2282,"Ġrog":2283,"Ġnepali":2284,"shal":2285,"Ġnim":2286,"Ġsamet":2287,"Ġprayog":2288,"Ġbait":2289,"inda":2290,"ju":2291,"alil":2292,"Ġaga":2293,"usht":2294,"Ġthik":2295,"our":2296,"vik":2297,"istar":2298,"ĠSt":2299,"bhag":2300,"Ġadhikar":2301,"Ġmukhyamantri":2302,"Ġcourt":2303,"Ġcoun":2304,"umber":2305,"ead":2306,"Âł":2307,"Ġdun":2308,"chche":2309,"Ġvaj":2310,"Ġast":2311,"esi":2312,"Ġhone":2313,"arthik":2314,"pl":2315,"wad":2316,"Ġkhal":2317,"ail":2318,"Ġshabd":2319,"Ġjaankaree":2320,"gaa":2321,"Ġtold":2322,"Ġair":2323,"hako":2324,"els":2325,"upp":2326,"Ġthem":2327,"Ġdh":2328,"ĠCom":2329,"nat":2330,"arg":2331,"Ġatt":2332,"uh":2333,"ues":2334,"Ġpai":2335,"Ġblog":2336,"Ġkend":2337,"Ġkak":2338,"yata":2339,"tain":2340,"Ġrajya":2341,"Ġdel":2342,"Ġkisi":2343,"dhi":2344,"hee":2345,"eki":2346,"Ġnirvachan":2347,"24":2348,"Ġanubhav":2349,"ged":2350,"Ġsari":2351,"ident":2352,"Ġnirmaan":2353,"Ġprakas":2354,"Ġpu":2355,"Ġpok":2356,"Ġchir":2357,"Ġasa":2358,"Ġshun":2359,"aiy":2360,"hakar":2361,"Ġpaani":2362,"Ġdik":2363,"Ġnit":2364,"Ġchala":2365,"Ġprabhu":2366,"Ġutte":2367,"Ġjaaa":2368,"ments":2369,"Ġpri":2370,"Ġkarna":2371,"aniki":2372,"Ġdod":2373,"Ġonline":2374,"iàµ½":2375,"Ġsex":2376,"Ġgarieko":2377,"Ġbeing":2378,"yle":2379,"Ġpor":2380,"ult":2381,"amin":2382,"Ġped":2383,"Ġtame":2384,"Ġkarata":2385,"Ġpehle":2386,"Ġ27":2387,"Ġfound":2388,"adhan":2389,"Ġtest":2390,"Ġoctober":2391,"Ġyat":2392,"Ġpunjabi":2393,"Ġcongress":2394,"Ġnab":2395,"rib":2396,"hing":2397,"mand":2398,"umai":2399,"Ġ28":2400,"Ġudyog":2401,"utunn":2402,"Ġsamb":2403,"ude":2404,"Ġbefore":2405,"Ġsampark":2406,"Ġjune":2407,"ukunn":2408,"vit":2409,"Ġbang":2410,"Ġpratis":2411,"Ġpratik":2412,"ushti":2413,"baar":2414,"Ġsit":2415,"Ġball":2416,"avya":2417,"Ġfamil":2418,"ico":2419,"unch":2420,"Ġjin":2421,"Ġcame":2422,"Ġru":2423,"Ġadd":2424,"Ġshiksha":2425,"14":2426,"Ġred":2427,"Ġmantr":2428,"25":2429,"anko":2430,"Ġdauraan":2431,"ral":2432,"aaya":2433,"prat":2434,"Ġrok":2435,"Ġweek":2436,"Ġvikaas":2437,"urat":2438,"ipi":2439,"Ġnya":2440,"Ġtanne":2441,"Ġmukhya":2442,"Ġfal":2443,"Ġnish":2444,"Ġthie":2445,"unjab":2446,"ester":2447,"Ġanand":2448,"Ġins":2449,"ashyak":2450,"Ġjilla":2451,"Ġparishad":2452,"Ġbu":2453,"bharat":2454,"able":2455,"ower":2456,"Ġmrityu":2457,"yek":2458,"Ġyear":2459,"chana":2460,"Ġrav":2461,"ushi":2462,"aah":2463,"Ġuse":2464,"Ġdak":2465,"Ġpaas":2466,"ppet":2467,"ayam":2468,"yanni":2469,"oma":2470,"uc":2471,"pana":2472,"Ġmahan":2473,"Ġvata":2474,"Ġgandhi":2475,"Ġanya":2476,"Ġmaatr":2477,"ets":2478,"Ġpav":2479,"Ġjuly":2480,"Ġhum":2481,"Ġgarnu":2482,"Ġnaan":2483,"Ġker":2484,"ili":2485,"rish":2486,"Ġmug":2487,"Ġven":2488,"shit":2489,"Ġ26":2490,"ty":2491,"Ġmer":2492,"Ġnetaa":2493,"inde":2494,"Ġlya":2495,"utu":2496,"Ġnumber":2497,"Ġadhikari":2498,"Ġkram":2499,"por":2500,"Ġrupama":2501,"Ġkele":2502,"rah":2503,"ured":2504,"Ġamb":2505,"Ġtul":2506,"Ġpub":2507,"year":2508,"Ġsakate":2509,"Ġphoto":2510,"Ġbhal":2511,"Ġgre":2512,"Ġirund":2513,"Ġtarah":2514,"ational":2515,"Ġjivan":2516,"ekhi":2517,"illion":2518,"Ġmatt":2519,"Ġgol":2520,"anak":2521,"Ġbhu":2522,"Ġwants":2523,"Ġsag":2524,"yamule":2525,"Ġother":2526,"Ġsamachar":2527,"Ġever":2528,"Ġenne":2529,"Ġtake":2530,"Ġvib":2531,"iving":2532,"Ġsus":2533,"Ġhosp":2534,"ations":2535,"Ġagain":2536,"angs":2537,"oke":2538,"ught":2539,"Ġsuk":2540,"Ġvaar":2541,"Ġnuchi":2542,"Ġpaan":2543,"Ġbare":2544,"Ġwebs":2545,"Ġsol":2546,"Ġpran":2547,"Ġbaare":2548,"Ġhunch":2549,"ron":2550,"Ġsil":2551,"udal":2552,"Ġsach":2553,"Ġbhaag":2554,"Ġaaf":2555,"urs":2556,"aw":2557,"ei":2558,"Ġreg":2559,"acha":2560,"Ġsik":2561,"Ġkaraar":2562,"Ġhunda":2563,"arth":2564,"Ġaave":2565,"rs":2566,"Ġbadi":2567,"Ġmeraa":2568,"Ġkaranyaat":2569,"bat":2570,"ilai":2571,"opp":2572,"sy":2573,"Ġchet":2574,"Ġati":2575,"Ġpand":2576,"Ġtik":2577,"Ġdam":2578,"Ġgardai":2579,"Ġbadhi":2580,"Ġleft":2581,"Ġparam":2582,"mit":2583,"Ġhand":2584,"Ġdoctor":2585,"asan":2586,"antran":2587,"Ġsaar":2588,"16":2589,"Ġutpa":2590,"Ġgir":2591,"Ġkary":2592,"Ġ2016":2593,"ats":2594,"Ġmile":2595,"Ġthere":2596,"Ġstate":2597,"tya":2598,"hyo":2599,"bhaav":2600,"Ġaarthik":2601,"ustr":2602,"Ġint":2603,"Ġkarod":2604,"patu":2605,"Ġcheiy":2606,"Ġkarade":2607,"Ġol":2608,"Ġislam":2609,"Ġsut":2610,"hinn":2611,"era":2612,"amen":2613,"Ġroop":2614,"vel":2615,"Ġpuj":2616,"Ġenna":2617,"Ġrite":2618,"Ġpratin":2619,"Ġhel":2620,"Ġpug":2621,"Ġbaar":2622,"Ġlekh":2623,"13":2624,"Ġsabai":2625,"Ġnirnay":2626,"But":2627,"cer":2628,"ida":2629,"Ġsafal":2630,"kum":2631,"undai":2632,"ĠTel":2633,"ces":2634,"vo":2635,"bir":2636,"Ġkaay":2637,"des":2638,"Ġninn":2639,"Ġshake":2640,"Ġsome":2641,"cent":2642,"go":2643,"ads":2644,"Ġjaave":2645,"Ġmumbai":2646,"ria":2647,"arik":2648,"Ġvishwa":2649,"Ġnati":2650,"yada":2651,"yakram":2652,"Ġkaranya":2653,"Ġlike":2654,"Ġpare":2655,"Ġhua":2656,"Ġghet":2657,"Ġcal":2658,"lod":2659,"Ġsaathe":2660,"Ġpustak":2661,"Ġpradaan":2662,"Ġpakistan":2663,"Ġpade":2664,"jay":2665,"Ġdhaka":2666,"Ġnow":2667,"Ġkarya":2668,"main":2669,"naa":2670,"rik":2671,"Ġjeevan":2672,"Ġbig":2673,"hich":2674,"Ġraat":2675,"Ġasal":2676,"Ġaami":2677,"guru":2678,"Ġprasha":2679,"Ġbhanne":2680,"Ġtur":2681,"Ġkart":2682,"angan":2683,"Ġvaale":2684,"rasht":2685,"Ġfat":2686,"ubha":2687,"Ġchhu":2688,"Ġunt":2689,"Ġjas":2690,"irik":2691,"hate":2692,"Ġkami":2693,"hos":2694,"enti":2695,"Ġjast":2696,"Ġkim":2697,"alaya":2698,"Ġ40":2699,"Ġkhil":2700,"Ġaz":2701,"Ġdaa":2702,"inar":2703,"andu":2704,"Ġsmart":2705,"Ġmangal":2706,"Ġvip":2707,"Ġdos":2708,"Ġved":2709,"riend":2710,"Ġmaamle":2711,"Ġmi":2712,"Ġhate":2713,"eep":2714,"ukkum":2715,"anya":2716,"kh":2717,"Ġdekhi":2718,"Ġsaare":2719,"Ġchik":2720,"Ġkarvama":2721,"ekar":2722,"Ġaali":2723,"Ġbhul":2724,"Ġmahas":2725,"Ġsaj":2726,"Ġdet":2727,"iyon":2728,"Ġdharm":2729,"oune":2730,"dhar":2731,"ww":2732,"Ġhy":2733,"lack":2734,"Ġjai":2735,"esia":2736,"Ġsuv":2737,"Ġyadi":2738,"Ġlook":2739,"Ġvall":2740,"apad":2741,"yani":2742,"Ġhaath":2743,"enge":2744,"ukal":2745,"Ġaavashyak":2746,"Ġmani":2747,"Ġbhasha":2748,"gh":2749,"ugust":2750,"fal":2751,"Ġhit":2752,"Ġkir":2753,"80":2754,"ibi":2755,"avin":2756,"cc":2757,"Ġsel":2758,"ito":2759,"umay":2760,"ots":2761,"ittu":2762,"utti":2763,"Ġkarada":2764,"Ġsurak":2765,"anka":2766,"ced":2767,"ota":2768,"ou":2769,"Ġuni":2770,"ruti":2771,"ition":2772,"oki":2773,"Ġ29":2774,"Ġmanus":2775,"Ġjet":2776,"rin":2777,"Ġkhud":2778,"Ġsarkari":2779,"pai":2780,"Ġwhat":2781,"wari":2782,"yearold":2783,"cted":2784,"Ġca":2785,"Ġevam":2786,"Ġupjela":2787,"Ġpict":2788,"Ġtol":2789,"amal":2790,"hans":2791,"Ġrel":2792,"Ġpuri":2793,"Ġprakaar":2794,"Ġkichu":2795,"dal":2796,"ze":2797,"ondi":2798,"oo":2799,"Ġmang":2800,"Ġshow":2801,"hama":2802,"yag":2803,"oth":2804,"ain":2805,"Ġnudi":2806,"hot":2807,"Ġjaataa":2808,"hati":2809,"Ġpre":2810,"Ġparic":2811,"iven":2812,"Ġbir":2813,"raman":2814,"Ġbhaeka":2815,"Ġvadhu":2816,"Ġgri":2817,"idd":2818,"karan":2819,"Ġshakti":2820,"ody":2821,"iyat":2822,"Ġkahin":2823,"Ġsaktaa":2824,"iversity":2825,"Ġavasar":2826,"Ġyatra":2827,"Ġsankhya":2828,"lan":2829,"sto":2830,"cin":2831,"Ġsthap":2832,"rol":2833,"Ġther":2834,"book":2835,"cial":2836,"Ġmadad":2837,"kad":2838,"ptember":2839,"Ġ199":2840,"other":2841,"Ġprakash":2842,"Ġpariksha":2843,"gy":2844,"Ġditi":2845,"adhu":2846,"Ġapril":2847,"Ġpant":2848,"Ġhatya":2849,"Ġsri":2850,"Ġsabhi":2851,"Ġpanch":2852,"yah":2853,"Ġvikhe":2854,"cause":2855,"aaz":2856,"Ġchhil":2857,"red":2858,"son":2859,"anch":2860,"Ġmahil":2861,"put":2862,"Ġawj":2863,"Ġwhere":2864,"Ġsansad":2865,"ukar":2866,"Ġfamily":2867,"Ġshu":2868,"Ġada":2869,"ker":2870,"Ġartic":2871,"Ġinst":2872,"Ġmhanun":2873,"ret":2874,"Ġtag":2875,"Ġtyas":2876,"Ġtaka":2877,"palika":2878,"gin":2879,"hyat":2880,"Ġghe":2881,"Ġkahe":2882,"Ġbohut":2883,"Ġjhal":2884,"Ġright":2885,"Ġkelaa":2886,"jat":2887,"Ġkali":2888,"Ġbhak":2889,"aam":2890,"Ġass":2891,"Ġkarnaa":2892,"Ġundi":2893,"amai":2894,"Ġsudhi":2895,"akt":2896,"igar":2897,"Ġdub":2898,"Ġtayar":2899,"Ġsukh":2900,"Ġpass":2901,"Ġmember":2902,"Ġvishe":2903,"Ġget":2904,"engil":2905,"pol":2906,"Ġlav":2907,"Ġthro":2908,"Ġyojana":2909,"illa":2910,"Ġvividh":2911,"Ġvibhag":2912,"get":2913,"Ġvag":2914,"mani":2915,"zaar":2916,"ennai":2917,"Ġaata":2918,"jar":2919,"atmak":2920,"Ġsamud":2921,"Ġmonth":2922,"Ġuplab":2923,"vari":2924,"akal":2925,"uro":2926,"sad":2927,"asu":2928,"Ġsamav":2929,"Ġafno":2930,"Ġaadhar":2931,"yay":2932,"Ġaapnar":2933,"chen":2934,"Ġbali":2935,"Ġlink":2936,"taat":2937,"She":2938,"attin":2939,"Ġdhe":2940,"Ġjanu":2941,"Ġkoll":2942,"ament":2943,"Ġasun":2944,"Ġlen":2945,"Ġshiv":2946,"Ġmandir":2947,"anam":2948,"Ġkendra":2949,"Ġgujarati":2950,"Ġkott":2951,"Ġcase":2952,"Ġwom":2953,"phone":2954,"rund":2955,"hyog":2956,"bru":2957,"Ġpurv":2958,"Ġif":2959,"wara":2960,"Ġdho":2961,"Ġpraapt":2962,"ashan":2963,"ikum":2964,"Ġraak":2965,"hada":2966,"Ġkumar":2967,"Ġsakda":2968,"revious":2969,"ĠLe":2970,"itle":2971,"Ġthree":2972,"ason":2973,"Ġavark":2974,"Ġbhat":2975,"oe":2976,"sw":2977,"Ġclub":2978,"isk":2979,"Ġpos":2980,"Ġcall":2981,"Ġib":2982,"dhani":2983,"Ġpay":2984,"Ġdite":2985,"chool":2986,"artan":2987,"Ġbecause":2988,"hammad":2989,"led":2990,"Ġsent":2991,"Ġkum":2992,"Ġkn":2993,"Ġduk":2994,"Ġsadak":2995,"Ġasl":2996,"Ġkareque":2997,"illy":2998,"ĠUn":2999,"Ġmeri":3000,"ithi":3001,"Ġjanaa":3002,"uvar":3003,"aval":3004,"Ġway":3005,"idha":3006,"olan":3007,"Ġsambhav":3008,"Ġtathy":3009,"sho":3010,"Ġeka":3011,"Ġmouth":3012,"Ġtop":3013,"ores":3014,"dio":3015,"Ġoffic":3016,"yukt":3017,"chn":3018,"aaf":3019,"Ġgroup":3020,"Ġsuper":3021,"Ġtarhaa":3022,"Ġdecember":3023,"Ġinn":3024,"Ġnirm":3025,"Ġbhoom":3026,"Ġtip":3027,"eshwar":3028,"Ġchad":3029,"Ġlage":3030,"Ġduring":3031,"Ġonly":3032,"rabad":3033,"adh":3034,"gs":3035,"pachhi":3036,"aram":3037,"ban":3038,"Ġbala":3039,"tia":3040,"zi":3041,"Ġpind":3042,"Ġnid":3043,"garh":3044,"Ġpash":3045,"Ġakk":3046,"fer":3047,"Ġadhya":3048,"bas":3049,"ugal":3050,"vaar":3051,"Ġsahyog":3052,"Ġmanllum":3053,"Ġunale":3054,"Ġtrain":3055,"Ġkes":3056,"Ġshikshak":3057,"Ġbre":3058,"mir":3059,"Ġgate":3060,"pas":3061,"Ġell":3062,"epachhi":3063,"osh":3064,"vani":3065,"amat":3066,"Ġkehi":3067,"Ġlogon":3068,"ular":3069,"Ġkshetr":3070,"Ġmath":3071,"Ġsatt":3072,"Ġdarshak":3073,"isha":3074,"hano":3075,"olog":3076,"Ġ2015":3077,"nne":3078,"rup":3079,"Ġgen":3080,"Ġavast":3081,"Ġkaaryak":3082,"Ġmuthal":3083,"lin":3084,"Ġvay":3085,"Ġyen":3086,"essi":3087,"uvan":3088,"ect":3089,"Ġ31":3090,"ates":3091,"Ne":3092,"Ġ2013":3093,"ics":3094,"daar":3095,"Ġkite":3096,"Ġpratyek":3097,"Ġaale":3098,"Ġmik":3099,"Ġupayog":3100,"Ġincl":3101,"iman":3102,"Ġjanm":3103,"Ġtene":3104,"Ġgul":3105,"Ġvibhaag":3106,"Ġnok":3107,"Ġshra":3108,"àµ¼tt":3109,"hela":3110,"dev":3111,"iche":3112,"Ġkharch":3113,"Ġbhad":3114,"Ġenjh":3115,"Ġmade":3116,"Ġhospital":3117,"indu":3118,"chha":3119,"Ġbed":3120,"Ġkohn":3121,"ister":3122,"Ġsambandh":3123,"Ġsanstha":3124,"Ġpaid":3125,"enna":3126,"Ġrah":3127,"ful":3128,"ingu":3129,"rama":3130,"Ġpuch":3131,"ogram":3132,"Ġpratisht":3133,"Ġsabase":3134,"Ġtari":3135,"Ġdaksh":3136,"Ġlife":3137,"Ġcentre":3138,"Ġpla":3139,"Ġshuk":3140,"Ġjay":3141,"Ġhui":3142,"Ġbich":3143,"Ġret":3144,"oldid":3145,"Ġchuk":3146,"Ġgujarat":3147,"gam":3148,"uttu":3149,"inik":3150,"Ġnaya":3151,"Ġadhi":3152,"Ġpataa":3153,"Ġworld":3154,"bhi":3155,"Ġlig":3156,"Ġbanaa":3157,"lek":3158,"uddhe":3159,"Ġpuras":3160,"Ġprabhut":3161,"22":3162,"Ġnatun":3163,"riy":3164,"Ġseptember":3165,"Ġpahilaan":3166,"vay":3167,"phpt":3168,"pradhan":3169,"Ġline":3170,"Ġsakal":3171,"vidhan":3172,"Ġ207":3173,"Ġbadha":3174,"Ġshram":3175,"onn":3176,"ataat":3177,"Ġsum":3178,"Ġmala":3179,"mati":3180,"Ġub":3181,"adar":3182,"Ġfol":3183,"Ġchandra":3184,"itan":3185,"Ġinc":3186,"Ġdoo":3187,"khar":3188,"Ġanaya":3189,"eksha":3190,"ukti":3191,"Ġekad":3192,"Ġpha":3193,"Ġparist":3194,"Ġhindi":3195,"khan":3196,"uthi":3197,"apak":3198,"Ġcolle":3199,"Ġcond":3200,"ount":3201,"nagar":3202,"Ġbik":3203,"Ġasan":3204,"Ġbhum":3205,"Ġkrish":3206,"Ġpravesh":3207,"atine":3208,"ily":3209,"Ġena":3210,"otu":3211,"Ġmans":3212,"Ġtrini":3213,"Ġ2014":3214,"gn":3215,"Ġsev":3216,"tem":3217,"tal":3218,"vish":3219,"Ġsamaaj":3220,"uvat":3221,"derabad":3222,"Ġvikas":3223,"Ġksham":3224,"andh":3225,"Ġagainst":3226,"ivas":3227,"Ġphot":3228,"af":3229,"ams":3230,"Ġraashtra":3231,"Ġhoga":3232,"Ġarr":3233,"ĠTelugu":3234,"Ġkid":3235,"Ġhachche":3236,"Ġkala":3237,"ild":3238,"Ġghatna":3239,"Ġclai":3240,"Ġthen":3241,"Ġaapako":3242,"Ġuplabdh":3243,"Ġchaar":3244,"Ġbharati":3245,"Ġsen":3246,"Ġmund":3247,"kha":3248,"Ġsangit":3249,"Ġwaala":3250,"Ġfais":3251,"Ġange":3252,"rand":3253,"Ġjaag":3254,"Ġparivar":3255,"Ġjil":3256,"Ġrend":3257,"Ġhak":3258,"Ġnirva":3259,"airunnu":3260,"Ġpasand":3261,"Ġinternet":3262,"Ġjatiya":3263,"Ġland":3264,"Ġkathmadon":3265,"Ġwell":3266,"Ġspe":3267,"Ġele":3268,"press":3269,"pit":3270,"Ġchi":3271,"ĠMr":3272,"Ġshare":3273,"Ġduii":3274,"anku":3275,"Ġshast":3276,"ikaran":3277,"udhu":3278,"Ġyak":3279,"ukintu":3280,"Ġlekin":3281,"Ġshish":3282,"Ġsampann":3283,"Ġsampadak":3284,"hang":3285,"ino":3286,"Ġlim":3287,"Ġashi":3288,"Ġmuslim":3289,"hor":3290,"Ġpin":3291,"Ġsamar":3292,"Ġmost":3293,"ganj":3294,"aba":3295,"hine":3296,"Ġitiha":3297,"Ġsanghat":3298,"Ġvyavs":3299,"Ġsamag":3300,"Ġasha":3301,"Home":3302,"Ġblack":3303,"Ġgamb":3304,"athmadon":3305,"Ġparyat":3306,"vajan":3307,"Ġmaz":3308,"Ġjaw":3309,"Ġwebsite":3310,"Ġ2012":3311,"Ġver":3312,"ĠNew":3313,"Ġpoint":3314,"Ġsamen":3315,"Ġkalak":3316,"Ġjaaya":3317,"Ġkor":3318,"hyan":3319,"ling":3320,"Ġdoll":3321,"unhaa":3322,"oney":3323,"40":3324,"gra":3325,"Ġvist":3326,"gha":3327,"Ġsthal":3328,"vil":3329,"athan":3330,"Ġvali":3331,"ellen":3332,"ural":3333,"kas":3334,"yako":3335,"Ġbien":3336,"aja":3337,"onu":3338,"Ġjate":3339,"Ġpraman":3340,"Ġchacin":3341,"Ġpaisa":3342,"200":3343,"das":3344,"Ġsharma":3345,"Ġchhat":3346,"Ġanti":3347,"ood":3348,"Ġille":3349,"ac":3350,"Ġkahyu":3351,"Ġq":3352,"Ġbin":3353,"ives":3354,"Ġbakh":3355,"hic":3356,"avat":3357,"àµº":3358,"Ġpaase":3359,"enne":3360,"Ġhow":3361,"Ġnanak":3362,"ris":3363,"Ġali":3364,"Ġkyon":3365,"Ġtader":3366,"Ġmor":3367,"Ġbane":3368,"bhave":3369,"Ġitar":3370,"Ġgrant":3371,"uto":3372,"Ġbhae":3373,"Ġpag":3374,"hyaan":3375,"Ġrashtri":3376,"let":3377,"Ġnayaan":3378,"Ġlagu":3379,"Ġcinem":3380,"alit":3381,"ritish":3382,"Ġvyap":3383,"Ġcono":3384,"jas":3385,"lad":3386,"Ġacha":3387,"mu":3388,"tyas":3389,"Ġdus":3390,"Ġdiwas":3391,"ement":3392,"Ġgood":3393,"Ġhos":3394,"Ġkalam":3395,"buk":3396,"tha":3397,"Ġmiss":3398,"Ġcard":3399,"harule":3400,"Ġpack":3401,"Ġdwaara":3402,"Ġchunaav":3403,"ions":3404,"Ġaal":3405,"Ġhav":3406,"hili":3407,"Ġcommun":3408,"Ġmujhe":3409,"Ġvitt":3410,"mm":3411,"Ġvira":3412,"itar":3413,"Ġmanukh":3414,"Ġmatram":3415,"Ġkhad":3416,"99":3417,"Ġcor":3418,"avama":3419,"Ġsite":3420,"Ġhoon":3421,"Ġclic":3422,"Ġathva":3423,"jee":3424,"eda":3425,"Ġstart":3426,"kaal":3427,"apu":3428,"Ġstha":3429,"oor":3430,"Ġkatt":3431,"ball":3432,"elu":3433,"wood":3434,"Ġsuraksha":3435,"Ġcamp":3436,"Ġaapalya":3437,"abi":3438,"ures":3439,"Ġgare":3440,"wani":3441,"Ġgeet":3442,"Ġrek":3443,"Ġprach":3444,"sta":3445,"yavar":3446,"Ġvet":3447,"Ġsadsy":3448,"pet":3449,"Ġpadd":3450,"Ġcheshar":3451,"Ġrecord":3452,"odhi":3453,"Ġabhipra":3454,"Ġsahay":3455,"Ġjud":3456,"rig":3457,"Ġhead":3458,"ankari":3459,"Ġvisha":3460,"vajanik":3461,"bruary":3462,"ss":3463,"angu":3464,"Ġkast":3465,"uparne":3466,"Ġpublic":3467,"Ġbhet":3468,"ander":3469,"utan":3470,"Ġaapan":3471,"Ġshesh":3472,"Ġfour":3473,"Ġtyaare":3474,"Ġgame":3475,"usaar":3476,"Ġbaith":3477,"ffer":3478,"Ġjell":3479,"Ġrem":3480,"Ġsos":3481,"Ġnihat":3482,"vanu":3483,"Ġgav":3484,"hini":3485,"Ġ60":3486,"uttar":3487,"las":3488,"Ġparannu":3489,"Ġsambha":3490,"arkaar":3491,"nn":3492,"avai":3493,"Ġpress":3494,"Ġexp":3495,"engal":3496,"ataan":3497,"Ġmake":3498,"esher":3499,"Ġmarket":3500,"hs":3501,"Ġpoor":3502,"60":3503,"Ġnay":3504,"upat":3505,"Ġkaaj":3506,"Ġok":3507,"Ġbade":3508,"cap":3509,"rer":3510,"nepal":3511,"oga":3512,"anki":3513,"Ġjaruri":3514,"Ġvibhinn":3515,"Ġvarg":3516,"Ġhard":3517,"ffic":3518,"Ġprabhav":3519,"Ġkeval":3520,"Ġbis":3521,"Ġkarellen":3522,"Ġsaad":3523,"Ġbataae":3524,"Ġanal":3525,"Ġopen":3526,"Ġthar":3527,"Ġdine":3528,"avir":3529,"Ġvidhya":3530,"Ġaround":3531,"alth":3532,"Ġeven":3533,"Ġaayan":3534,"Ġamader":3535,"Ġjail":3536,"Ġyoga":3537,"Ġsecond":3538,"Ġhelp":3539,"fic":3540,"Ġmamm":3541,"Ġvell":3542,"urope":3543,"mul":3544,"Ġpaar":3545,"ants":3546,"india":3547,"Ġsamart":3548,"Ġdeep":3549,"Ġupa":3550,"Ġmattum":3551,"Ġjanuary":3552,"Ġsammel":3553,"len":3554,"wali":3555,"ying":3556,"mana":3557,"Ġkrit":3558,"Ġabd":3559,"Ġdesc":3560,"ST":3561,"Ġgop":3562,"Ġraajnne":3563,"Ġyadav":3564,"Ġghoshn":3565,"Ġmatch":3566,"Ġkhaas":3567,"Ġkhand":3568,"Ġmati":3569,"shna":3570,"Ġtrans":3571,"bho":3572,"reet":3573,"Ġcamera":3574,"mag":3575,"Ġsira":3576,"Ġbaahar":3577,"Ġdhi":3578,"yachi":3579,"Ġlat":3580,"Ġuj":3581,"Ġkall":3582,"abhar":3583,"Ġ35":3584,"Ġshir":3585,"amay":3586,"Ġdol":3587,"Ġ2011":3588,"ownlo":3589,"Ġtuun":3590,"Ġbacha":3591,"apati":3592,"rip":3593,"Ġappe":3594,"ists":3595,"Ġpond":3596,"Ġvery":3597,"idia":3598,"Ġpark":3599,"Ġsancha":3600,"Ġgurinchi":3601,"con":3602,"Ġvaid":3603,"ushan":3604,"Ġkant":3605,"ford":3606,"kul":3607,"pir":3608,"Ġbon":3609,"ukun":3610,"Ġninnu":3611,"Ġparay":3612,"avas":3613,"ukàµ¾":3614,"Ġkunai":3615,"jha":3616,"Ġsl":3617,"aster":3618,"AM":3619,"chim":3620,"Ġhouse":3621,"su":3622,"atam":3623,"Ġpett":3624,"Ġnei":3625,"Ġsandar":3626,"Ġtusin":3627,"Ġchend":3628,"hodhan":3629,"Ġmedical":3630,"nir":3631,"Ġappati":3632,"Ġchhe":3633,"ondon":3634,"Ġkill":3635,"erman":3636,"Ġcheit":3637,"amo":3638,"yadi":3639,"tack":3640,"Ġjadon":3641,"lak":3642,"vaan":3643,"Ġbor":3644,"Ġprogram":3645,"erson":3646,"vern":3647,"add":3648,"Ġsod":3649,"Ġste":3650,"Ġkash":3651,"Ġhazar":3652,"Ġboard":3653,"Ġmukti":3654,"Ġlekar":3655,"edu":3656,"Ġfin":3657,"ashwar":3658,"Ġpadi":3659,"Ġbelie":3660,"yama":3661,"pradesh":3662,"Ġnava":3663,"Ġyaad":3664,"Ġlekhak":3665,"Ġjhaali":3666,"agram":3667,"mahat":3668,"reme":3669,"23":3670,"Ġkaru":3671,"Ġchur":3672,"etten":3673,"rad":3674,"Ġwit":3675,"Ġcham":3676,"Ġjeev":3677,"Ġbid":3678,"harul":3679,"ivinn":3680,"Ġbhavan":3681,"Ġpath":3682,"Ġchint":3683,"haruko":3684,"adesh":3685,"Ġchahie":3686,"hadur":3687,"ĠIndia":3688,"jun":3689,"Ġpank":3690,"jam":3691,"oy":3692,"etik":3693,"Ġpaanch":3694,"Ġinclud":3695,"my":3696,"unu":3697,"asang":3698,"Ġthrough":3699,"Ġlong":3700,"Ġkinwa":3701,"bhut":3702,"anna":3703,"Ġkaan":3704,"Ġjandi":3705,"Ġchale":3706,"ĠAr":3707,"2018":3708,"Ġyanchya":3709,"far":3710,"pin":3711,"Ġrahul":3712,"hanaas":3713,"Ġuniversity":3714,"Ġpesh":3715,"ters":3716,"Ġdui":3717,"Ġshetak":3718,"Ġucch":3719,"Ġmaahiti":3720,"2017":3721,"Previous":3722,"Ġdire":3723,"Ġfriend":3724,"Ġkrishi":3725,"Ġrashtriya":3726,"Ġsaarvajanik":3727,"An":3728,"ten":3729,"Ġschool":3730,"Ġthin":3731,"Ġgayi":3732,"Ġsays":3733,"Ġantim":3734,"Ġchahi":3735,"bhhar":3736,"Ġtelegu":3737,"Ġopp":3738,"form":3739,"iva":3740,"Ġatak":3741,"Ġsanrak":3742,"Ġic":3743,"anie":3744,"Ġjaanch":3745,"Ġtemane":3746,"Ġdherai":3747,"uter":3748,"Ġamra":3749,"Ġjaati":3750,"yai":3751,"Ġvek":3752,"Ġmant":3753,"ney":3754,"Ġmout":3755,"Ġparantu":3756,"Ġvyabhhar":3757,"Ġspasht":3758,"Ġuske":3759,"Ġila":3760,"Ġrom":3761,"alla":3762,"kari":3763,"tee":3764,"maj":3765,"odhan":3766,"Ġmarathi":3767,"Ġaalo":3768,"Ġkarab":3769,"used":3770,"aliàµ½":3771,"ipu":3772,"Ġrajdhani":3773,"nav":3774,"oti":3775,"Ġproj":3776,"Ġabhiyog":3777,"Ġnig":3778,"ury":3779,"Ġjaat":3780,"Ġevery":3781,"Al":3782,"Ġmum":3783,"Ġavastha":3784,"prati":3785,"nai":3786,"Ġkay":3787,"Ġbashwar":3788,"They":3789,"Ġvann":3790,"Ġlin":3791,"Ġtamara":3792,"Ġkarat":3793,"Ġfer":3794,"Ġminuun":3795,"Ġsangbad":3796,"Ġbook":3797,"Ġjhaalaa":3798,"omet":3799,"cchu":3800,"Ġcharchaa":3801,"ency":3802,"Ġpictured":3803,"21":3804,"andhan":3805,"abar":3806,"ived":3807,"Ġsharu":3808,"Ġarticle":3809,"heka":3810,"eld":3811,"rag":3812,"elf":3813,"usi":3814,"Ġjanam":3815,"Ġjanav":3816,"Ġaeko":3817,"allo":3818,"Ġsanchal":3819,"Ġvishwas":3820,"Ġten":3821,"Ġnight":3822,"Ġfil":3823,"Ġfollow":3824,"akshan":3825,"Ġob":3826,"ode":3827,"ste":3828,"ulat":3829,"anke":3830,"Ġjanata":3831,"Ġswasthya":3832,"etti":3833,"arko":3834,"Ġthap":3835,"Ġ198":3836,"Ġkharid":3837,"Ġdeath":3838,"udhi":3839,"odu":3840,"Ġjhaale":3841,"Ġpratinidhi":3842,"Ġsahak":3843,"Ġpurna":3844,"Ġmandi":3845,"akti":3846,"istunn":3847,"enduku":3848,"Ġkavita":3849,"vaa":3850,"Ġtand":3851,"Ġvikip":3852,"Ġitu":3853,"Ġyethe":3854,"lish":3855,"ns":3856,"Ġtena":3857,"stem":3858,"Ġkhed":3859,"alik":3860,"Ġnave":3861,"Ġpradarshan":3862,"70":3863,"Ġgyan":3864,"Ġvarshan":3865,"Ġmaharashtra":3866,"Ġavi":3867,"ambh":3868,"Ġneed":3869,"hyalay":3870,"Ġgarer":3871,"ible":3872,"lik":3873,"pik":3874,"Ġport":3875,"Ġmanag":3876,"Ġmahatv":3877,"waan":3878,"aae":3879,"nia":3880,"ray":3881,"Ġapna":3882,"Ġaun":3883,"Ġchup":3884,"Ġjarur":3885,"ungs":3886,"Ġgrahan":3887,"Ġmanaje":3888,"Ġcons":3889,"Ġvachche":3890,"Ġmere":3891,"ethi":3892,"ataal":3893,"aagarik":3894,"Ġkardi":3895,"Ġamrit":3896,"We":3897,"ler":3898,"zal":3899,"Ġchang":3900,"madhye":3901,"Ġsini":3902,"Ġaji":3903,"Ġbina":3904,"Ġparti":3905,"Ġghatn":3906,"Ġshub":3907,"ican":3908,"Ġprakar":3909,"ench":3910,"Ġkalyan":3911,"Ġrakam":3912,"ghar":3913,"Ġseri":3914,"Ġkuti":3915,"Ġkameti":3916,"Ġtang":3917,"Ġmarg":3918,"Ġsahaj":3919,"rishna":3920,"Ġrad":3921,"ingh":3922,"Ġshah":3923,"Ġprop":3924,"Ġjoie":3925,"Ġrailway":3926,"Ġber":3927,"Ġdene":3928,"hind":3929,"cy":3930,"Ġlet":3931,"apas":3932,"Ġpraka":3933,"Ġekata":3934,"Ġpancha":3935,"Ġbro":3936,"Ġdhyaan":3937,"hol":3938,"Ġattack":3939,"patti":3940,"Ġneta":3941,"utundi":3942,"mdhye":3943,"hod":3944,"Ġfes":3945,"Ġprahari":3946,"Ġekhan":3947,"Ġstud":3948,"Ġagar":3949,"Ġbivinn":3950,"Ġjaae":3951,"Ġug":3952,"Ġkarta":3953,"Ġkaryu":3954,"Ġvarshi":3955,"0000":3956,"Ġvyavsaay":3957,"Ġtarike":3958,"Ġserv":3959,"Ġaapke":3960,"nit":3961,"akat":3962,"Ġpercent":3963,"Ġmrity":3964,"Ġshahid":3965,"Ġnyaay":3966,"Ġ32":3967,"aajik":3968,"tin":3969,"ised":3970,"cket":3971,"Ġkamal":3972,"Ġloko":3973,"cover":3974,"io":3975,"Ġkann":3976,"Ġrit":3977,"ities":3978,"oop":3979,"ĠQ":3980,"asam":3981,"Ġsheikh":3982,"bhai":3983,"Ġ2010":3984,"Ġjila":3985,"dren":3986,"amad":3987,"Ġana":3988,"abh":3989,"abhi":3990,"Ġbharti":3991,"hade":3992,"ism":3993,"shr":3994,"asthan":3995,"Ġanusht":3996,"Ġbudh":3997,"Ġvari":3998,"ayal":3999,"Ġpolis":4000,"Ġirukkum":4001,"ownloads":4002,"ches":4003,"Ġmali":4004,"Ġnayak":4005,"ankar":4006,"Ġunke":4007,"Ġbanaav":4008,"epi":4009,"phptitle":4010,"Ġspar":4011,"Ġcholl":4012,"Ġviruddhe":4013,"Ġkavit":4014,"Ġanumati":4015,"Ġchhut":4016,"Ġarop":4017,"Ġcity":4018,"asthit":4019,"igh":4020,"Ġshab":4021,"This":4022,"erica":4023,"Ġtayari":4024,"vai":4025,"Ġpinn":4026,"Ġseven":4027,"Ġyahan":4028,"Ġutpaadan":4029,"arat":4030,"ime":4031,"Ġbari":4032,"elo":4033,"Ġfinal":4034,"Ġbit":4035,"Ġanni":4036,"Ġsahm":4037,"Ġmoti":4038,"Ġsoch":4039,"ayite":4040,"shas":4041,"Ġsuvidha":4042,"arak":4043,"Ġkore":4044,"Ġchod":4045,"ukond":4046,"Ġour":4047,"itr":4048,"Ġhero":4049,"Ġvarum":4050,"ĠEng":4051,"Ġmam":4052,"uran":4053,"Ġoesia":4054,"Ġutt":4055,"Ġdhak":4056,"hiya":4057,"Ġgarda":4058,"Ġbandha":4059,"Ġpahunch":4060,"Ġsara":4061,"Ġact":4062,"Ġ45":4063,"Ġminute":4064,"Ġuddesh":4065,"hira":4066,"ukum":4067,"waad":4068,"Ġtarvat":4069,"Ġprachar":4070,"hiko":4071,"ock":4072,"iner":4073,"ola":4074,"Ġprer":4075,"eek":4076,"Ġpair":4077,"Ġunhen":4078,"Ġroyas":4079,"haal":4080,"Ġtann":4081,"Ġtapp":4082,"Ġaugust":4083,"ikunn":4084,"Ġhaal":4085,"Ġantu":4086,"ede":4087,"ograp":4088,"Ġproject":4089,"Ġhao":4090,"uparch":4091,"Ġore":4092,"Ġsince":4093,"oc":4094,"Ġnile":4095,"Ġatu":4096,"Ġhundi":4097,"Ġjeller":4098,"sat":4099,"Ġsne":4100,"irunn":4101,"saa":4102,"Ġpya":4103,"Ġrab":4104,"kot":4105,"Ġsug":4106,"Ġsher":4107,"Ġyave":4108,"Ġullekh":4109,"Ġkangras":4110,"Ġyuva":4111,"tre":4112,"ipo":4113,"kai":4114,"Ġmalay":4115,"Ġyokk":4116,"Ġpahilo":4117,"mil":4118,"Ġbul":4119,"Ġris":4120,"Ġprashan":4121,"agat":4122,"yaka":4123,"Ġteni":4124,"Ġbil":4125,"Ġstri":4126,"Ġnaagarik":4127,"Ġlod":4128,"Ġapana":4129,"Ġsanghar":4130,"jiv":4131,"ness":4132,"Ġgot":4133,"Ġwr":4134,"Ġbazaar":4135,"Ġabhya":4136,"Ġbhavish":4137,"atal":4138,"Ġphon":4139,"Ġbom":4140,"ulku":4141,"inchindi":4142,"Ġazaad":4143,"ble":4144,"oot":4145,"Ġblo":4146,"Ġsthaneey":4147,"Ġju":4148,"Ġchah":4149,"anan":4150,"Ġvie":4151,"Ġear":4152,"hunik":4153,"Ġpulish":4154,"Ġmaans":4155,"Ġpaksha":4156,"Ġmir":4157,"iske":4158,"lex":4159,"yakar":4160,"Ġlist":4161,"Ġliya":4162,"eth":4163,"tai":4164,"Ġaarope":4165,"Ġjaga":4166,"Ġsamit":4167,"ushk":4168,"Ġ70":4169,"ady":4170,"Ġown":4171,"Ġkahi":4172,"ĠOff":4173,"Ġmother":4174,"Ġtaraf":4175,"adhar":4176,"Ġgurud":4177,"ahar":4178,"ex":4179,"babu":4180,"Ġkale":4181,"Ġanup":4182,"Ġbahu":4183,"Ġrach":4184,"Ġsakde":4185,"Ġvyakhya":4186,"Ġphul":4187,"innu":4188,"apai":4189,"Ġsaan":4190,"Ġkerala":4191,"ald":4192,"Ġkaur":4193,"Ġalag":4194,"Ġaayojan":4195,"Ġtwit":4196,"amani":4197,"Ġfree":4198,"Ġennu":4199,"Ġkhol":4200,"Ġknow":4201,"Ġbhayo":4202,"Ġapara":4203,"by":4204,"Ġadde":4205,"ibar":4206,"Ġmovie":4207,"Ġaayoj":4208,"Ġmara":4209,"Ġpratishat":4210,"27":4211,"ace":4212,"ils":4213,"Ġkaryo":4214,"Ġpraband":4215,"àµ¼t":4216,"Ġgoing":4217,